import AlcoholHealthImage from "../assets/healthimg/question.jpg";
import Diabetes from "../assets/healthimg/diabetes.jpg";
import ManagementImage from "../assets/healthimg/management.jpg";
import Medical from "../assets/healthimg/medical.jpg";
import Medicalhealth from "../assets/healthimg/medicalhealth.jpg";
import listimg from "../assets/healthimg/list.jpg";
import Brone from "../assets/healthimg/brone.jpg";
import Bronewhat from "../assets/healthimg/bronewhat.jpg";
import Bronehealth from "../assets/healthimg/bronehealth.jpg";
import Bronetenex from "../assets/healthimg/bronetenex.jpg";
import Pimple from "../assets/healthimg/pimple.jpg";
import PimpleUse from "../assets/healthimg/pimpleuse.jpg";
import Infection from "../assets/healthimg/infection.jpg";
import Infection2 from "../assets/healthimg/infection2.jpg";
import Infection3 from "../assets/healthimg/infection3.jpg";
import Toothbrush from "../assets/healthimg/toothbrush.jpg";
import Toothbrush2 from "../assets/healthimg/toothbrush2.jpg";
import Toothbrush3 from "../assets/healthimg/toothbrush3.jpg";
import Highblood from "../assets/healthimg/highblood.jpg";
import Highblood2 from "../assets/healthimg/highblood2.jpg";
import TREE from "../assets/healthimg/tree.jpg";
import TREE2 from "../assets/healthimg/tree2.jpg";
import TREE3 from "../assets/healthimg/tree3.jpg";
import TREE4 from "../assets/healthimg/tree4.jpg";
import Candy from "../assets/healthmain/candy.jpg";
import Beer from "../assets/healthmain/beer.jpg";
import SumAndWin from "../assets/healthmain/sumandwin.jpg";
import Bone from "../assets/healthmain/bone.jpg";
import Summer from "../assets/healthmain/summer.jpeg";
import Allergy from "../assets/healthmain/allergy.jpeg";
import Mouth from "../assets/healthmain/mouth.jpeg";
import Vacation from "../assets/healthmain/vacation.jpeg";
import Press from "../assets/healthmain/press.jpeg";
import Senior from "../assets/healthimg/senior.png";
import Obesity from "../assets/healthimg/Obesity.png";
import Obesity2 from "../assets/healthimg/Obesity2.png";
import Obesity3 from "../assets/healthimg/Obesity3.png";
import Beach from "../assets/healthimg/beach.jpg";
import herpes from "../assets/healthimg/herpes.jpg";
import herpessm from "../assets/healthimg/herpessm.jpg";
import Lips from "../assets/healthimg/lips.jpg";
import Pet from "../assets/healthimg/pet.jpg";
import allergylist from "../assets/healthimg/allergylist.jpg";
import cutepet from "../assets/healthimg/cutepet.jpg";

const HealthInfoDatabase = [
  {
    id: 0,
    title: "당뇨병과 합병증, 알고 관리하면 걱정 없어요!",
    defaultImage: Candy,
    date: "2024-12-12",
    sections: [
      {
        title: "소개",
        content:
          "세계 당뇨병의 날을 알고 계신가요? 매년 11월 14일은 전 세계적으로 당뇨병의 심각성을 알리고, 예방과 관리를 촉진하기 위해 지정된 날입니다. 현재 전 세계 성인의 약 10%가 당뇨병을 앓고 있으며, 우리나라는 2022년 기준으로 30세 이상 성인의 약 14.8%가 당뇨병이 있는 것으로 보고되었습니다.<br><br>당뇨병은 혈액 내 포도당(혈당)이 높아져 소변으로 당이 배출된다고 하여 붙여진 이름입니다. 탄수화물이 소화된 후 혈액으로 흡수된 포도당이 세포에서 에너지원으로 사용되려면 췌장에서 분비되는 인슐린이 필요합니다. 그러나 인슐린이 부족하거나 제대로 작동하지 않으면 포도당이 혈액 속에 쌓이게 되어 결국 소변으로 배출됩니다.<br>당뇨병의 대표적인 3대 증상은 다뇨(소변을 많이 봄), 다음(물을 많이 마심), 다식(많이 먹음)이며, 체중 감소, 시력 저하, 피로감, 무기력 등의 증상이 함께 나타날 수 있습니다. 특별한 증상이 없는 경우도 있어, 정기적인 건강검진과 혈당 검사가 중요합니다. 당뇨병은 단순히 혈당만 높아지는 질환이 아니라, 제대로 관리하지 않으면 시간이 지나면서 다양하고 심각한 합병증을 일으킬 수 <br>있습니다.<br><br>이번 11월 건강정보에서는 당뇨병의 예방과 합병증 관리에 필요한 정보를 알려드립니다. 당뇨병을 잘 이해하고 꾸준히<br>관리하면 건강한 생활을 유지하고 합병증의 위험을 줄일 수 있습니다.",
      },
      {
        title: "당뇨병의 원인",
        content:
          "당뇨병은 유전적 요인과 환경적 요인이 서로 복합적으로 작용하여 발생합니다. 가족력이 있는 경우, 당뇨병의 발생 위험이 커질 수 있습니다. 그러나 유전적 요인 외에도 비만, 노화, 과식, 운동 부족, 스트레스, 호르몬 분비 이상, 그리고 특정 약물 사용 등 다양한 환경적 요인들이 당뇨병의 발생에 영향을 줄 수 있습니다.",
        image: Diabetes,
      },
      {
        title: "당뇨병의 합병증",
        content:
          "1. 급성 합병증<br><br>1) 저혈당<br>⦁ 원인<br><br>당뇨병약의 부적절한 투여(용량, 시간, 방법 등), 불규칙한 식사 습관, 과도한 신체활동, 공복 시 운동, 과음 등<br>⦁ 증상<br><br>맥박수 증가, 손떨림, 식은땀, 불안감, 공복감, 쇠약감, 피로감, 어지럼증, 의식의 변화<br><br>⦁ 치료<br><br>(1) 의식이 있는 경우<br><br>① 혈당 수치가 70 mg/dL 미만이고 의식이 있는 경우, 포도당 15~20 g 섭취(그림 참조) 후 15분간 휴식<br><br>② 혈당을 다시 측정했을 때, 정상 범위로 회복되지 않았다면 포도당 섭취 반복<br><br>(2) 의식이 없는 경우, 음식을 먹이면 안 되고, 신속히 병원으로 이송하여 정맥주사로 포도당 투여<br><br>⦁ 예방<br><br>평소 혈당을 자주 측정하고, 규칙적으로 식사와 운동을 하며, 약물을 처방에 따라 올바르게 투약합니다. 저혈당의 증상과 대처법을 잘 숙지하고, 저혈당이 생길 가능성이 크다면 항상 포도당이 포함된 음식을 가지고 다닙니다.",
        image: Medical,
      },
      {
        title: "2) 당뇨병케토산증과 고혈당고삼투질상태",
        content:
          "⦁ 주요 원인<br><br>(1) 당뇨병케토산증: 인슐린의 중단이나 부적절한 투여, 감염, 스테로이드, 교감신경작용제 등의 약물<br><br>(2) 고혈당고삼투질상태: 감염, 당뇨병약의 부적절한 투여, 뇌혈관질환, 심근경색증, 급성 췌장염, 외상 등의 급성 질환<br><br>⦁ 증상<br><br>(1) 공통 증상: 소변량 증가, 물 섭취량 증가, 체중 감소, 쇠약, 의식 변화, 탈수, 저혈압, 빠른 맥박<br><br>(2) 당뇨병케토산증의 증상: 추가적으로 메스꺼움, 구토, 복통, 빠르고 깊은 호흡<br><br>⦁ 치료<br><br>당뇨병 환자가 고혈당과 함께 쇠약감, 메스꺼움, 구토, 의식 변화가 있을 경우, 당뇨병케토산증이나 고혈당고삼투질상태를 의심해야 합니다. 당뇨병 환자는 이런 상황을 예방하기 위해 주요 원인과 증상을 미리 숙지하고, 문제가 발생했을 때 신속히 병원에 방문해야 합니다. 당뇨병케토산증과 고혈당고삼투질상태의 치료는 손실된 체액 보충을 위한 수액 투여, 인슐린 투여, 전해질 불균형 교정을 통해 이루어집니다.<br><br><br>2. 만성 합병증<br><br>당뇨병을 오랜 기간 앓거나 혈당 조절이 잘 이루어지지 않으면 만성 합병증의 발생 위험이 커지며, 이는 주요 사망원인 중 하나입니다. 합병증을 예방하고 진행을 늦추기 위해 혈당과 혈압 등의 위험인자를 관리하는 것이 중요합니다. 또한, 증상이 없더라도 정기적인 검사를 통해 합병증을 조기에 발견해야 합니다. 당뇨병의 만성 합병증은 생활습관 개선, 정기적인 검진, 약물치료와 함께 지속적인 자기관리가 필수적입니다.<br><br>1) 미세혈관합병증<br><br>(1) 당뇨병망막병증<br><br>당뇨병망막병증은 눈의 망막에 발생하는 질환으로, 망막은 눈의 가장 안쪽에서 상을 맺는 중요한 기관입니다. 주요 증상으로는 눈이 침침해지거나 시력이 저하되며, 물체가 두 개로 보이는 복시, 섬광이 보이거나 눈앞에 반점이 떠다니는 현상이 나타날 수 있습니다. 1형당뇨병 환자는 진단 후 5년 이내에, 2형당뇨병 환자는 진단과 동시에 안과 검진을 받습니다. 이후에도 정기적인 안과 검진으로 꾸준히 관리해야 합니다.<br><br><br>(2) 당뇨병신장병증<br><br>당뇨병은 만성신장(콩팥)병의 가장 흔한 원인입니다. 당뇨병신장병증의 주요 증상은 단백뇨, 거품뇨, 부종, 혈압 상승, 전신 무력감 등이며, 심한 경우 신부전으로 진행되어 투석이나 신장이식이 필요할 수 있습니다. 따라서, 예방과 관리를 위해 매년 사구체여과율과 소변 알부민-크레아티닌의 비율 검사를 받는 것이 중요합니다.<br><br><br>(3) 당뇨병신경병증<br><br>당뇨병신경병증을 확인하기 위해 1형당뇨병 환자는 진단 후 5년 이내에, 2형당뇨병 환자는 진단과 동시에 말초신경병증과 자율신경병증에 대한 선별검사를 받고, 이후 매년 검사를 받습니다. 말초신경병증으로 발끝의 감각이 둔화된 경우, 맨발로 걷는 운동은 위험할 수 있습니다. 발에 상처가 생겨도 통증을 느끼지 못해 방치될 수 있으며, 궤양으로 악화될 위험이 크기 때문입니다. 또한 흙 속에 있는 세균이 상처를 감염시킬 수 있으므로 주의가 필요합니다.<br><br><br>2) 대혈관합병증<br><br>당뇨병의 대혈관합병증은 심장, 뇌, 다리의 혈관이 막히거나 좁아져서 생기며, 당뇨병 환자의 주된 사망원인입니다. 당뇨병 환자는 대혈관합병증의 발생을 예방하고 진행을 늦추기 위해 혈당뿐만 아니라 고혈압과 이상지질혈증 등 다른 심혈관질환 위험인자들을 적절히 평가하고 관리해야 합니다.<br><br><br>당뇨병 예방관리 5대 수칙<br><br>1. 적정 체중과 허리둘레를 유지합니다.<br><br>정기적으로 체중과 허리둘레를 확인하고, 적정 체중과 허리둘레를 유지하도록 식사를 조절하고 운동을 합니다.<br><br><br>2. 규칙적인 운동으로 신체활동을 늘립니다.<br><br>자신이 좋아하는 운동으로 최소 2일에 한 번씩, 일주일에 3일 이상 운동합니다. 운동은 숨이 약간 찰 정도로 하루에 30분 이상 하고, 운동 시작 전과 후에 반드시 준비운동과 정리운동을 합니다.<br><br><br>3. 균형 잡힌 식단으로 골고루 제때에 식사합니다.<br><br>기름진 음식이나 지방이 많은 고기는 피하고, 생선, 들기름과 같이 불포화지방산이 풍부한 음식을 섭취합니다. 튀기는 대신 삶거나 굽는 요리 방법을 선택하고, 미네랄과 식이섬유가 풍부한 과일과 채소를 식단에 포함합니다.<br><br><br>4. 좋은 생활습관을 기릅니다.<br><br>하루에 7~8시간의 적정 수면을 취합니다. 나만의 스트레스 관리법을 찾아 즐겁게 생활합니다. 금연을 반드시 실천하며, 가급적 술을 마시지 않습니다.<br><br><br>5. 정기적인 검진을 통해 위험 인자를 확인합니다.<br><br>국가검진을 반드시 받고, 암 검진도 적극적으로 받습니다. 40세 이상이거나 비만인 경우에는 더 자주 받고, 40세 미만이라도 당뇨병 위험 요인이 있는 경우에는 1년에 1회 이상 검진을 받습니다.<br><br><br><검진을 필요로 하는 당뇨병 위험 요인><br><br>- 과체중 또는 복부비만인 경우<br><br>- 가족(부모, 형제자매) 중 당뇨병 환자가 있는 경우<br><br>- 과거 검진에서 혈당이 '비정상'으로 나온 경우<br><br>- 임신당뇨병이나 4 kg 이상의 거대아 출산력이 있는 경우<br><br>- 고혈압, 이상지질혈증, 심뇌혈관질환을 동반한 경우",
        image: Medicalhealth,
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 1,
    title: "알코올 대신 건강! 음주 없이도 즐거운 연말 보내세요.",
    defaultImage: Beer,
    date: "2024-12-12",
    sections: [
      {
        title: "소개",
        content:
          "연말이 다가오면, 한 해 동안 쌓인 이야기를 나누기 위해 삼삼오오 모이는 자리가 많아집니다. 직장 동료, 친구, 오랜만에 만난 동창들과 함께 일 년간 서로의 수고를 격려하며 잊지 못할 추억을 쌓아가곤 합니다. 이런 자리에는 늘 술이 빠지지 않습니다. 하지만 건강을 위해 음주를 줄이거나 아예 하지 않는 것이 좋다는 것을 알면서도, '한 잔만'이 어느새 두 잔, 석 잔으로 늘어나게 됩니다.<br><br>12월 이달의 건강정보에서는 흔한 음주 상식에 대한 오해를 바로잡고, 음주 문제를 확인할 수 있는 자가 진단과 금주 실천 방법을 소개하겠습니다. 술 없이도 즐겁게 연을 보내면, 몸과 마음이 한결 가벼워지고 더 건강한 새해를 맞이할 수 있을 것입니다.",
      },
      {
        title: "음주에 관한 오해와 진실",
        content:
          "술을 마실 때 안주를 먹지 않으면 살이 안 찌죠?<br><br>안주를 먹지 않는다고 해서 술로 인한 체중 증가를 막을 수는 없습니다. 알코올 자체도 상당한 칼로리를 내기 때문입니다. 알코올은 1 g당 약 7칼로리를 내므로, 단백질이나 탄수화물(1 g당 4칼로리)보다 칼로리가 높습니다. 맥주 한 캔(약 14 g의 알코올)은 약 100칼로리를 낼 수 있고, 막걸리는 탄수화물 함량도 높아 칼로리를 더 낼 수 있습니다. 따라서, 안주 없이 술만 마셔도 그 자체로 칼로리가 쌓이게 됩니다. <br><br>또한, 빈속에 술을 마시면 알코올 흡수가 더 빨라져 취하기 쉬우며, 간에 더 큰 부담을 줄 수 있습니다. 술을 마실 때는 단백질이나 지방이 포함된 안주를 함께 먹어 알코올 흡수를 천천히 하는 것이 좋습니다. 다만, 안주도 고칼로리인 경우가 많기 때문에 체중 관리를 한다면 술과 함께 먹는 음식의 칼로리도 함께 신경 쓰는 것이 좋습니다.<br><br>술을 마시면 숙면에 도움이 되나요?<br><br>많은 사람이 술을 마시면 잠이 잘 온다고 생각하지만, 실제로는 오히려 숙면을 방해할 수 있습니다. 술은 처음에는 진정 효과가 있어 잠이 쉽게 들게 하지만, 몸이 알코올을 분해하는 과정에서 각성 상태가 되어 수면의 질이 떨어지게 됩니다. 특히 술은 깊은 수면 단계인 렘(REM)수면*을 방해하므로, 자주 깨거나 얕은 수면에 머물러 피로가 풀리지 않을 수 있습니다. 따라서 건강한 수면을 위해서는 잠자기 전에 술을 마시는 것은 피하는 것이 좋습니다.<br><br><span class='text-sm text-gray-600'>*렘(REM, rapid eye movement sleep)수면: 빠른 안구 운동이 나타나는 수면 단계로, 꿈을 많이 꾸고 뇌 활동은 활발하나, 몸은 마비 상태와 같이 됨</span><br><br>하이볼(증류주에 탄산음료를 첨가하는 형태)과 같은 칵테일은 건강에 부담을 더 적게 주나요?<br><br>하이볼은 위스키나 보드카 같은 증류주에 탄산음료를 섞어 만든 칵테일로, 위스키보다 도수가 낮고 맛이 좋아 부담 없이 많이 마시는 경향이 있습니다. 또한 건강에 덜 해롭다고 생각하기 쉽습니다. 그러나 알코올은 섭취한 양으로 건강에 영향을 미치기 때문에, 맥주, 소주, 칵테일 등 그 종류에 따라 덜 해로운 것이 있는 것은 아닙니다. 하이볼은 알코올이 묽어져서 많이 마셔도 취하지 않고 덜 해로울 것 같은 느낌이 들지만, 많이 마신다면 섭취하는 알코올양이 쌓이기 때문에 간에 무리가 갈 수 있습니다. 건강을 생각한다면 알코올의 형태보다는 그 양을 조절하는 것이 중요합니다.<br><br>해장술은 정말 숙취 해소에 도움이 되나요?<br><br>과음을 한 다음 날 숙취로 고생을 할 때 '해장술'이 도움이 된다는 속설이 있지만, 이는 잘못된 상식입니다.<br><br>숙취는 알코올이 분해되면서 생긴 독성 물질인 아세트알데하이드가 몸에 쌓여 두통, 근육통, 속쓰림, 메스꺼움 등의 증상을 일으키는 현상입니다. 해장술을 마시면 알코올의 진정 효과로 숙취 증상이 일시적으로 가려질 수 있지만, 이는 일시적인 착각일 뿐 실제로는 간에 더 큰 부담을 주고 회복을 지연시킬 수 있습니다. 숙취 해소에는 물을 충분히 마셔 체내에 쌓인 독성 물질을 배출하고, 충분히 휴식하는 것이 훨씬 효과적입니다.",
      },
      {
        title: "나는 알코올 문제가 없을까?",
        content:
          "다음의 11개 질문으로 알코올 사용 장애가 있는지 스스로 진단해 볼 수 있습니다. 지난 1년 동안의 경험을 돌아보며, 각 질문에 '예' 또는 '아니오'로 답한 후, '예'의 개수를 세어 보세요. '예'로 대답한 개수에 따라 알코올 사용 장애는 다음과 같이 해석될 수 있습니다.<br><br>알코올 사용 장애 없음: 1개 이하<br>가벼운 알코올 사용 장애: 2~3개<br>중간 정도 알코올 사용 장애: 4~5개<br>심각한 알코올 사용 장애: 6개 이상<br><br>스스로 점검해 본 결과 알코올 사용 장애가 의심된다면 절주나 금주를 실천하고, 필요한 경우 가까운 시군구의 정신건강복지센터나 중독관리통합지원센터에서 도움을 받거나, 전문가와 상담해 보시기 바랍니다.",
        image: AlcoholHealthImage,
      },
      {
        title: "금주 실천 방법",
        content:
          "건강과 암 예방을 위해 한두 잔의 소량 음주도 피하기<br><br>금주 결심을 주변에 알리고 가족과 친구들의 지지를 받으며 노력합니다. 기념일이나 새해 등 특별한 날에 결심을 시작해 금주의 자신감을 가집니다.<br><br>건강 챙기기, 좋은 부모 되기 등 결심을 잘 지킬 수 있도록 동기를 부여해 봅니다.<br><br>음주 권유 환경에 대비하기<br><br>술을 마시게 되는 상황을 미리 파악하여 대비책을 세우고, '오늘까지만'이나 '한 잔만'이라는 생각이 폭음으로 이어질 수 있음을 기억합니다.<br><br>결심을 눈에 띄는 곳에 적어두고, 필요한 경우, 전문적인 도움을 받습니다.",
      },
      {
        title: "계획하기",
        content:
          "목표 세우기<br>음주량을 파악하고, 절주나 금주의 목표와 기간을 정합니다.<br><br>도움 요청하기<br>자가 진단에서 심각한 알코올 사용 장애로 나온 경우, 전문가의 도움을 받습니다.<br><br>절주 환경 만들기<br>집에 술을 두지 않고, 음료나 간식을 준비해 술 대신 즐길 수 있도록 합니다.<br><br>스트레스 관리하기<br>스트레스는 과음으로 이어질 수 있으므로, 운동, 여가활동 등 술을 대신하여 스트레스를 해소할 방법을 찾습니다.<br><br>현명한 술자리 대처<br>빈속에 술을 마시지 않고, 천천히 목표량까지만 마십니다.<br>목표량 이상의 음주를 권유받는 경우, 자신이 이제 폭음을 하지 않음을 단호히 밝힙니다.<br><br>대체 활동 생각하기<br>음주에 쓰던 시간과 돈을 가족과 즐겁게 보내는 일에 투자할 수 있다고 생각합니다.<br>맛있는 것 먹기, 영화 관람, 운동 등 취미생활을 즐깁니다.<br><br>음주 일지 작성<br>음주 일지를 기록해 처음에 정한 목표와 실제로 마신 양을 비교해 봅니다.<br><br>상황 대비하기<br>술을 마시게 되는 상황을 미리 파악하여 대비책을 세웁니다.<br>'오늘까지만'이나 '한 잔만'이라는 생각이 폭음으로 이어질 수 있음을 기억합니다.<br>결심을 눈에 띄는 곳에 적어두고, 필요한 경우, 전문적인 도움을 받습니다.",
      },
      {
        title: "결심을 지키지 못했을 때",
        content:
          "포기하지 않기<br>한 번의 실패로 좌절하지 말고 다시 시도합니다. 올바른 습관은 지속적인 노력이 필요합니다.<br><br>계획 검토하기<br>술을 많이 마시게 된 상황을 되짚어 원인을 파악합니다.<br><br>새로운 계획 세우기<br>실패 원인에 따른 해결책을 계획에 추가하고, 절주 목표를 주변에 다시 공표하여 지지를 받습니다.<br><br>전문가 상담<br>스스로 계획을 세우기 어려우면 전문가의 도움을 받습니다.",
        image: ManagementImage,
      },
      {
        title: "건강한 연말 보내기",
        content:
          "이번 연말에는 소중한 사람들과 술잔 없이 웃음과 이야기로 가득 채워보는 건 어떨까요? 다 같이 공연을 보며 감동을 나누거나, 함께 요리를 만들어 먹으며 색다른 추억을 쌓을 수 있을 것입니다.<br>산책이나 가벼운 야외 활동으로 신선한 공기를 마시며 즐겁고 행복한 순간을 만드는 것도 좋습니다. 올 연말엔 건강한 추억으로 마음을 채우며, 더 의미 있고 기분 좋은 시간을 보내시기를 바랍니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 2,
    title: "심뇌혈관질환, 여름과 겨울에는 더 조심하세요!",
    defaultImage: SumAndWin,
    date: "2024-12-10",
    sections: [
      {
        title: "소개",
        content:
          "심뇌혈관질환은 우리 몸에서 가장 중요한 역할을 하는 기관인 심장과 뇌에 발생한 질환을 말합니다. 여기에는 심근경색증, 협심증, 심부전증 같은 심장질환과 뇌졸중(뇌경색, 뇌출혈)과 같은 뇌혈관질환이 포함됩니다. 고혈압, 당뇨병, 이상지질혈증과 같은 흔한 만성질환은 심뇌혈관질환의 선행질환*입니다.<br><br><span class='text-sm text-gray-600'>(*선행질환: 이후에 발생할 수 있는 질병의 위험을 높이는 기존의 질환)</span><br><br>우리나라에서 심뇌혈관질환은 주요 사망 원인 중 하나이며, 급속한 고령화와 서구화된 식습관으로 인해 심뇌혈관질환의 발생률이 계속 증가하고 있습니다.<br><br>심뇌혈관질환 발생의 위험요인은 고혈압, 고지혈증, 당뇨병, 과체중, 흡연 등이며, 기온 변화도 영향을 줍니다. 특히, 여름의 더위와 겨울의 추위는 혈관에 직접적인 영향을 미쳐 심뇌혈관질환의 위험을 높이기 때문에 더욱 세심한 관심과 관리가 필요합니다. 생명을 위협하는 심뇌혈관질환의 위험 요소를 미리 알고 대처한다면, 질병을 예방하고 피해를 최소화 할 수 있습니다.",
      },
      {
        title: "기온 변화에 따른 심뇌혈관질환의 발생",
        content:
          "혈관은 기온 변화에 적응하기 위해 수축하고 확장하며, 이 과정은 심장과 뇌혈관에 부담을 줄 수 있습니다. 최근 폭염 일수가 증가하면서 겨울철뿐 아니라 여름철에도 심뇌혈관질환이 늘고 있습니다. 기온 변화가 심한 여름철과 겨울철에 심뇌혈관질환의 발생이 증가하는 원인과 관리법을 알아보겠습니다.<br><br>1. 여름철의 심뇌혈관질환<br><br>1) 발생 원인<br><br>여름에는 기온이 올라가면서 체온도 상승합니다. 올라간 체온을 내리기 위해 땀을 많이 흘리는 과정에서 몸속의 수분이 부족해질 수 있습니다. 우리 몸에 수분이 부족하면 혈액이 끈적해져 혈전(피떡)이 생길 수 있으며, 이로 인해 심근경색증이나 뇌졸중과 같은 혈액순환 관련 질환이 발생하거나 악화될 수 있습니다.<br><br>체온을 유지하기 위해 혈관이 팽창하고 혈류 속도가 느려지며, 혈액량이 감소해 뇌졸중 발생위험이 증가할 수 있습니다. 또한, 에어컨 사용으로 실내외 온도 차가 커지면 혈관이 갑자기 수축하여 이러한 질환의 발생위험이 더욱 커집니다.<br><br>기온이 1℃ 상승할 때마다 사망률이 3% 증가하고, 폭염이 7일 이상 지속되면 사망률이 9% 이상 증가한다고 알려져 있습니다. 폭염은 심뇌혈관질환의 증상을 악화시키고, 입원율과 사망률을 증가시킵니다. 사망자의 대부분은 기존에 심뇌혈관질환과 호흡기질환이 있는 사람들입니다.<br><br>2) 관리법<br><br>• 폭염에 노출되지 않도록 주의합니다.<br>• 충분한 수분과 전해질을 섭취합니다. 차가운 커피나 당분이 많은 음료는 이뇨작용을 촉진해 수분을 빠르게 배출하므로 피합니다.<br>• 냉방기를 사용할 때는 적절한 실내 온도를 유지합니다.<br>• 옷은 땀 배출이 잘되도록 통기성 좋고 꽉 끼지 않는 것을 선택합니다.<br>• 운동할 때는 평소보다 운동 강도를 낮추고 실내에서 규칙적으로 운동하는 것이 좋습니다.<br>• 갑자기 몸에 냉수를 끼얹거나 찬물에 뛰어드는 것을 피합니다. 이런 행동은 급격한 체온 변화를 일으켜 심장이나 혈관에 무리를 주기 때문입니다.<br><br>2. 겨울철의 심뇌혈관질환<br><br>1) 발생 원인<br><br>겨울철에는 찬 공기로 인해 교감신경계가 활성화되면서 말초동맥이 수축하고 혈압이 상승하며 심박수가 증가하여 심장에 부담을 줍니다. 낮아진 체온은 혈소판을 활성화시키고 혈액의 점도를 높여 혈전 형성을 촉진합니다. 이런 변화는 겨울철에 심근경색증과 뇌졸중 같은 심뇌혈관질환의 발생률을 높이는 주요 원인입니다. 실제로, 심뇌혈관질환으로 인한 사망자 수는 12월부터 2월 사이에 가장 많습니다. 특히 고령자, 과거 심뇌혈관질환 병력이 있는 사람들, 만성질환자는 혈압 조절 능력이 떨어져 있어 겨울철 건강관리에 각별한 주의가 필요합니다.<br><br>2) 관리법<br><br>• 실내 적정 보온 상태를 유지하고, 따뜻한 옷을 입어 체온을 유지합니다.<br>• 외부 활동이 어려울 경우 실내에서 꾸준히 운동합니다.<br>• 균형 잡힌 식사와 따뜻한 음료를 섭취하여 체온을 유지합니다.<br>• 정기적으로 혈압, 혈당, 콜레스테롤 수치를 확인합니다.<br><br>3. 심근경색증과 뇌졸중의 증상과 대처법<br><br>심뇌혈관질환은 사망률이 높고, 치료가 끝난 이후에도 심각한 후유증을 남길 수 있어 환자와 가족, 사회 전체에 큰 부담을 줍니다. 따라서 적극적으로 예방하고, 발생했을 때 초기에 적절히 대처하는 것이 무엇보다도 중요합니다.<br><br>1. 심근경색증의 조기증상<br><br>심근경색증은 심장근육에 혈액을 공급하는 혈관인 관상동맥이 혈전에 의해 갑자기 막혀 심장근육이 손상되는 질환입니다. 다음 증상들은 심근경색증의 조기증상일 수 있습니다.<br><br>• 갑자기 가슴에 심한 통증이나 압박감, 또는 짓누르는 느낌이 있다.<br>• 갑자기 턱, 목, 어깨, 왼쪽 팔 등에 통증이나 불편감이 느껴진다.<br>• 갑자기 숨이 많이 찬다.<br>• 갑자기 안색이 창백해지고 식은땀을 흘린다.<br>• 의식이 혼돈 상태가 된다.<br><br>2. 뇌졸중의 조기증상<br><br>뇌졸중은 뇌에 혈액을 공급하는 혈관이 막히거나(뇌경색) 터지면서(뇌출혈) 그 근처의 뇌가 손상되어 신체장애가 나타나는 질환입니다. 다음 증상들은 뇌졸중의 조기증상일 수 있습니다.<br><br>⦁ 갑자기 한쪽 얼굴, 팔, 다리에 힘이 빠진다.<br>⦁ 갑자기 말이 어눌해지거나, 다른 사람의 말을 이해하지 못한다.<br>⦁ 갑자기 한쪽 눈이 보이지 않거나, 양쪽 눈 시야의 반이 보이지 않거나, 물체가 두 개로 보인다.<br>⦁ 갑자기 어지럽거나 몸의 중심을 잡기 힘들다.<br>⦁ 갑자기 이제까지 경험하지 못한 심한 두통이 있다.<br><br>3. 응급상황 시 대처 요령<br><br>심근경색증과 뇌졸중은 치명적인 질환이지만, 증상 발생 후 신속히 치료를 받으면 사망위험을 크게 줄일 수 있고, 후유장애를 줄이는 등 회복 가능성을 높일 수 있습니다. 응급상황에 대비하여 평소에 심근경색증과 뇌졸중의 조기증상을 미리 알아두고, 증상이 나타날 경우 119에 연락하여 최대한 빨리 병원의 응급실로 가는 것이 중요합니다. 뇌졸중의 경우, 증상이 저절로 좋아지더라도 재발 위험이 크므로 바로 병원을 찾아가는 것이 좋습니다.",
        image: listimg,
      },
      {
        title: "심뇌혈관질환 예방·관리를 위한 9대 생활수칙",
        content:
          "1. 담배를 피우지 않습니다.<br>금연 후 1년 정도 지나면 심뇌혈관질환 발생위험이 절반으로 줄어듭니다. 모든 종류의 담배를 피우지 않고, 간접흡연도 피합니다.<br><br>2. 술은 가급적 마시지 않습니다.<br>과도한 음주는 부정맥과 심부전을 일으키고, 뇌졸중의 위험을 증가시킵니다.<br><br>3. 적당량의 음식을 규칙적으로, 골고루, 짜지 않게 먹고, 통곡물, 채소, 콩, 생선을 충분히 섭취합니다.<br><br>4. 규칙적으로 매일 30분 이상 운동하고, 오래 앉아서 생활하는 시간을 줄입니다.<br><br>5. 적정한 체중과 허리둘레를 유지합니다.<br><br>6. 스트레스를 잘 관리하여 즐거운 마음으로 생활합니다.<br><br>7. 정기적으로 혈압, 혈당, 콜레스테롤 수치를 측정합니다.<br><br>8. 고혈압, 당뇨병, 이상지질혈증 환자는 생활습관을 개선하고 약물치료 등 적절한 관리와 치료를 꾸준히 받습니다.<br><br>9. 뇌졸중, 심근경색증의 응급증상을 미리 알아두고, 응급상황이 발생하면 즉시 119를 부릅니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 3,
    title: "골다공증 예방관리수칙으로 건강한 뼈를 유지하세요!",
    defaultImage: Bone,
    date: "2024-11-10",
    sections: [
      {
        image: Brone,
        title: "소개",
        content:
          "'골다공'은 뼛속에 구멍이 많이 생긴다는 뜻으로, '골다공증'은 뼛속에 구멍이 많이 생겨 뼈의 강도가 약해져 쉽게 부러지는 질환입니다. 뼈는 살아있는 조직으로 오래된 뼈는 제거되고, 새로운 뼈가 생성되는 과정이 끊임없이 반복됩니다. 우리 몸을 구성하는 뼈의 양은 성장하면서 점점 늘어나다 나이가 들수록 뼈의 양이 서서히 줄어들게 됩니다. 특히 여성은 폐경 직후 3~5년 동안 뼈의 양이 빠른 속도로 감소합니다. 골다공증으로 인해 뼈가 약해지면 작은 충격에도 쉽게 골절될 수 있습니다. 이러한 위험을 최소화하기 위해 골다공증을 미리 예방하고 꾸준히 관리하는 것이 중요합니다.",
      },
      {
        title: "위험 요소와 원인",
        content:
          "골다공증은 여러 요인에 의해 발생하며, 이들 중 일부는 우리의 생활습관과 밀접한 관련이 있습니다.<br><br>- 폐경<br><br>여성 호르몬의 역할 중 하나는 뼈의 강도를 유지하는 것입니다. 따라서 폐경으로 여성 호르몬이 감소할 경우 골다공증이 생길 수 있습니다.<br><br>- 가족력<br><br>가족 중에 골다공증이 있을 경우, 골다공증이 발생할 확률이<br> 높습니다.<br><br>- 운동 부족<br><br>걷기, 계단 오르기, 점프 등 체중을 싣는 운동은 뼈의 건강에 도움이 되고, 운동이 부족할 경우 골다공증이 생길 수 있습니다.<br><br>- 칼슘 흡수 장애와 비타민 D 결핍<br><br>칼슘은 뼈의 주요 구성 요소로, 건강한 뼈를 유지하기 위해서 충분한 칼슘 섭취가 필요합니다. 칼슘 섭취가 부족하거나, 위 절제 수술이나 장의 만성 염증질환 등으로 인해 칼슘이 제대로 흡수되지 않으면 골다공증이 생길 수 있습니다. 비타민 D는 칼슘의 흡수를 돕는 역할을 하므로 비타민 D가 부족하면, 칼슘의 흡수가 어려워져 골다공증의 위험이 커집니다.<br><br>- 약물<br><br>스테로이드 계통의 약물, 과량의 갑상샘호르몬제, 항경련제, 항암제 등은 골다공증을 일으킬 수 있습니다.<br><br>- 흡연과 과음<br><br>담배에서 생성되는 물질은 뼈의 양을 감소시키고, 조기 폐경과 여성 호르몬의 감소를 일으킵니다. 또한, 과도한 음주는 뼈의 형성을 방해하고 칼슘 흡수도 떨어뜨려 골다공증을 일으킬 수 있습니다.",
      },
      {
        title: "증상",
        content:
          "골다공증은 초기에 특별한 증상이 나타나지 않습니다. 초기 증상 중 하나는 척추뼈가 약해져서 척추에 압박골절이 발생되어 키가 줄어드는 것입니다. 골다공증이 생기면 골절의 위험이 커집니다. 심할 경우 일상생활 중에 허리를 구부리거나 기침을 할 때도 쉽게 뼈가 부러질 수 있습니다. 골절이 흔히 발생하는 부위는 손목, 척추, 대퇴골입니다.",
        image: Bronewhat,
      },
      {
        title: "골다공증 예방과 관리를 위한 10대 생활수칙",
        steps: [
          {
            title:
              "(1) 성장기에 적절한 운동과 영양관리를 통해서 50대부터 시작되는 급격한 골 소실에 대비합니다.",
            details: [
              "뼈는 청소년기를 거쳐 30대 초기 성년기까지 ‘최대 골량*’을 이루게 되며, 약 35세부터 뼈의 양이 서서히 감소합니다. 18~30세 사이에 칼슘을 충분히 섭취하고 운동을 하면 뼈의 양이 최대로 형성되어 노년기의 뼈 손실을 최소화할 수 있습니다.<br> *최대골량: 뼈가 생애 동안 도달할 수 있는 최대의 밀도와 강도에 이른 뼈의 양",
            ],
          },
          {
            title: "(2) 저체중이 되지 않도록 적정 체중을 유지합니다.",
            details: [
              "체중 감소는 골 감소와 골다공증, 골절을 일으키는 요인이므로 저체중(체질량 지수 18.5 미만)인 경우 정상 범위가 될 때까지 점진적으로 체중을 증가시켜야 합니다.",
            ],
          },
          {
            title: "(3) 적정량의 칼슘과 비타민 D를 섭취합니다.",
            details: [
              "칼슘과 비타민 D는 뼈의 가장 중요한 영양소입니다. 칼슘이 풍부한 식품으로는 우유, 요구르트, 두부, 미역, 녹색채소류 등이 있습니다. 비타민 D는 햇빛 노출을 통해 피부에서 생성되거나 등푸른생선, 달걀노른자, 버섯 등 식품으로 섭취할 수 있습니다.",
            ],
          },
          {
            title:
              "(4) 술과 커피, 탄산음료를 마시지 않거나 적당량 이하로 줄입니다.",
            details: [
              "술, 커피, 탄산음료는 마시지 않습니다. 술을 마시게 될 경우는 하루 1~2잔 이하로 줄이고, 커피 등 카페인 음료는 하루 2잔 이하로 줄입니다.",
            ],
          },
          {
            title: "(5) 담배는 피우지 않습니다.",
            details: [
              "흡연은 뼈를 만드는 조골세포를 파괴하고, 칼슘 흡수를 방해하므로 골다공증의 예방과 치료를 위해서는 금연이 필수적입니다.",
            ],
          },
          {
            title: "(6) 체중부하운동과 균형운동을 가능한 한 매일 합니다.",
            details: [
              "규칙적인 운동은 뼈와 근육을 강화하고, 균형 능력을 향상해 뼈를 보호하고 낙상 가능성을 줄여 골다공증과 골절을 예방하는 효과가 있습니다.  빠르게 걷기, 가볍게 뛰기, 줄넘기, 계단 오르기와 같이 체중을 싣는 운동을 가능한 한 매일 하루 30~60분 정도 하고, 외발서기 등 균형 운동 및 자세를 바르게 하는 운동을 매일 합니다.",
            ],
          },
          {
            title:
              "(7) 위험인자가 있는 경우 정기적으로 골밀도 검사를 받고, 그 결과를 의사와 상의합니다.",
            details: [
              "폐경 이후 여성과 노년기 남성은 뼈 손실이 빠르게 진행되어 골다공증과 골다공증으로 인한 골절 발생 위험이 커집니다.  가족력, 조기 폐경, 골절 경험, 키가 줄어든 경우 등의 위험인자가 있는 경우, 정기적으로 골밀도 검사*를 받고 관리 방법을 의사와 상의합니다.<br>*현재 국가건강검진에서 54세와 66세 여성을 대상으로 골밀도 검사 시행 중",
            ],
          },
          {
            title: "(8) 골다공증을 꾸준히 관리합니다.",
            details: [
              "골다공증을 방치하면 심각한 골절이 생길 수 있습니다. 치료를 받아 골밀도가 조금 좋아졌다고 하더라도, 치료를 중단하지 말고 꾸준히 치료를 받아야 합니다.",
            ],
          },
          {
            title:
              "(9) 넘어지지 않도록 주의하고 넘어지기 쉬운 생활환경을 개선합니다.",
            details: [
              "골다공증으로 인한 골절은 대부분 넘어지면서 발생하므로, 넘어지지 않도록 주변 환경을 안전하게 개선하는 것이 중요합니다.  밝은 조명, 욕조·샤워 시설 손잡이, 바닥 매트 등을 설치하고, 바닥에 있는 장애물을 정리하고 물기를 제거하여 넘어질 위험을 줄입니다. 균형감각을 떨어뜨릴 수 있는 약(고혈압약, 신경안정제, 항우울제 등)을 복용 중이라면 더욱 주의해야 합니다.",
            ],
          },
          {
            title: "(10) 노년기에는 근감소를 예방합니다.",
            details: [
              "노년기의 적절한 근육량은 근력을 유지해 보행장애와 낙상을 예방하는 데 도움이 됩니다. 매일 충분한 단백질을 섭취하고, 1주일에 2~3회 근력 운동을 해서 근육이 줄어드는 것을 예방합니다.",
            ],
          },
        ],
        image: Bronehealth,
      },
      {
        title: "마무리",
        content:
          "골다공증은 미리 예방하고, 꾸준히 관리해야 할 중요한 질환입니다. 규칙적인 운동, 올바른 식습관, 정기적인 골밀도 검사와 같은 건강한 생활습관을 실천하면, 골다공증으로 인한 골절 위험을 줄일 수 있습니다. '골다공증 예방과 관리를 위한 10대 생활수칙'을 실천하여 건강한 뼈를 유지하세요!",
        image: Bronetenex,
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 4,
    title: "여름철 피부 고민, 걱정하지 마세요!",
    defaultImage: Summer,
    date: "2024-8-10",
    content:
      "여름철, 강렬한 자외선과 높은 기온이 우리의 피부에 미치는 영향은 생각보다 큽니다. 무더운 날씨로 인해 피부 관리가 소홀해질 수 있지만, 사실 이 시기에 더욱 세심한 피부 관리가 필요합니다. 8월 이달의 건강정보에서는 여름철에 흔히 발생하는 피부 문제와 그에 대한 효과적인 대처방법을 살펴보겠습니다. 국가건강정보포털과 함께 여름철에도 건강한 피부를 유지해 보세요.",
    sections: [
      {
        title: "여름철에 흔한 피부 관련 문제",
        content:
          "여름이면 더 흔해지는 피부 문제들과 그 예방법이나 대처방법에 대해 알아보겠습니다.",
      },
      {
        title: "1) 일광화상",
        content:
          "여름철에 흔히 겪는 피부 문제 중 하나는 일광화상입니다. 일광화상은 태양광선 중 자외선에 피부가 과도하게 노출되었을 때 발생합니다.<br><br>일광화상이 생기면 햇빛을 받은 부위가 붉게 변하고, 화끈거리거나 따끔거립니다. 심한 경우엔 물집이 생깁니다. 전신에 걸친 넓은 부위에 일광화상이 생기면 오한, 발열, 구역질 등 전신증상이 생기기도 합니다. 자외선에 오랜 시간 노출될 경우 피부에 주름이 생기게 하고, 색소 침착을 일으키며, 피부암의 위험을 증가시킬 수 있습니다.<br><br><일광화상의 예방><br>• 햇빛이 강한 오전 10시부터 오후 3시까지 실외 활동을 피하거나 줄입니다.<br>• 외출 시 얼굴과 목 등 노출 부위에 자외선 차단제를 꼼꼼히 바릅니다.<br>• 피부를 가릴 수 있는 긴 소매 옷, 모자, 선글라스 등을 착용합니다.<br><br>가벼운 일광화상을 입었다면, 냉찜질이나 찬물 샤워 등으로 피부 온도를 떨어뜨려 증상을 완화시킵니다. 병원 이용이 어렵다면 피부 진정 작용이 있는 보습제를 바르거나 가까운 약국을 이용하여 가벼운 스테로이드 연고를 바르는 것이 도움이 될 수 있습니다. 물집이 생겼다면 감염을 방지하기 위해 터트리지 않도록 주의합니다. 광범위한 부위에 화상을 입었거나 물집이나 통증이 너무 심한 경우, 또는 일광화상으로 인해 감염이 생긴 경우는 가능한 한 빨리 병원을 방문하여 적절한 치료를 받도록 합니다.",
      },
      {
        title: "2) 무좀",
        content:
          "여름철에 흔히 발생하는 또 다른 피부 문제는 무좀입니다. 무좀은 곰팡이균인 피부사상균에 의해 발생하는 피부 질환으로, 특히 발에 흔하게 발생합니다. 덥고 습한 환경은 무좀균의 성장에 이상적인 조건을 제공하여 여름에는 무좀이 더 잘 발생합니다.<br><br><무좀의 예방과 관리><br>• 발을 하루 1회 이상 깨끗하게 씻고, 발가락 사이를 완전히 말립니다.<br>• 발을 항상 건조하게 유지하고, 습기가 많은 환경을 피합니다.<br>• 통풍이 잘되는 신발을 신고, 땀을 잘 흡수하는 면양말을 신습니다.<br>• 공중목욕탕이나 수영장에서는 개인 양말이나 신발을 착용합니다.<br>• 가족 중 무좀에 걸린 사람은 양말이나 발수건을 구분해 사용합니다.",
      },
      {
        title: "3) 여드름",
        content:
          "여드름은 주로 얼굴, 가슴, 등 부위에 발생하는 염증성 피부 질환입니다. 기온이 높은 여름에는 땀을 많이 흘리고, 피지 분비도 늘어나 여드름이 심해질 수 있습니다.<br><br><여드름의 예방과 관리><br>• 세안: 하루 두 번 저자극성 세안제를 이용하여 따뜻한 물로 얼굴을 씻습니다.<br>• 화장품: 유분 함량이 적은 화장품을 선택합니다.<br>• 자외선 차단: 기름기 없는 오일프리(oil-free) 자외선 차단제를 사용합니다.<br>• 면도: 여드름을 건드리지 않도록 가능한 한 부드럽게 면도합니다.",
        image: Pimple,
      },
      {
        title: "건강한 피부 관리 방법",
        content:
          "일상에서 건강한 피부를 유지하기 위해 매일 실천할 수 있는 방법을 소개합니다.",
      },
      {
        title: "1) 자외선 차단",
        content:
          "자외선으로부터 피부를 보호하기 위해 자외선 차단제를 매일 바르는 것을 습관화합니다. 자외선 차단제는 두 가지 종류가 있습니다.<br><br>무기 자외선 차단제 피부에 도달하는 자외선을 산란시키는 무기물 성분의 자외선 차단제��� 주 성분은 산화 아연이나 산화 티타늄입니다. 피부에 흡수되지 않아 민감한 피부에도 사용할 수 있지만 발랐을 경우 하얗게 돼 부자연스럽게 보일 수 있습니다.<br>유기 자외선 차단제 피부에 도달한 자외선을 화학적 반응으로 흡수하는 합성 유기 화합물 성분의 자외선 차단제로 자연스럽게 발리지만 예민한 피부에 자극적일 수 있습니다.<br><br>자외선 차단제를 선택할 때는 자외선B와 자외선A를 모두 차단할 수 있는 제품을 선택해야 자외선을 효과적으로 막을 수 있으므로, 용기에 자외선차단지수(SPF)*와 자외선A 차단등급(PA)**이 표시된 제품을 고릅니다. SPF 수치가 크거나 PA등급이 높을수록 자외선 차단 효과가 좋지만, 피부가 민감하게 반응할 수 있으므로 노출 예상 시간, 자외선 강도, 활동 종류 등 상황에 맞게 적절한 제품을 선택하는 것이 좋습니다.<br><br>*자외선차단지수(SPF, Sunburn Protection Factor): 자외선B의 차단 효과를 나타내는 지수<br><br>**자외선A 차단등급(PA, Protection grade for UVA): 자외선A를 차단 효과를 나타내는 등급<br><br>자외선 차단제는 외출 15분 전에 충분한 양을 노출되는 피부에 골고루 바릅니다. 땀이 나거나 오랜 시간 햇빛에 노출될 때는 수시로 덧발라 줍니다. 물놀이를 할 때는 '내수성 제품' 또는 '지속내수성 제품'을 사용하고, 자외선 차단 효과를 유지할 수 있도록 2시간마다 덧바릅니다. 집에 돌아온 후에는 자외선 차단제가 피부에 남지 않도록 꼼꼼하게 씻어냅니다.",
        image: PimpleUse,
      },
      {
        title: "2) 올바른 세안 방법",
        content:
          "세안은 하루에 두 번, 미온수로 부드럽게 하는 것이 좋습니다. 먼저 손을 깨끗이 씻어 손에 묻은 더러움과 세균을 없앱니다. 이후 미지근한 물로 얼굴을 적시고, 손바닥에 세안제를 덜어 거품을 풍부하게 냅니다. 피지가 많은 이마와 코부터 부드럽게 문지릅니다. 미지근한 물로 잘 헹구고, 수건으로 얼굴을 가볍게 누르듯이 하여 물기를 없앱니다. 만약 비누로 세안할 때는 알칼리성 비누 대신 약산성 비누를 사용할 것을 권합니다.",
      },
      {
        title: "3) 보습 관리",
        content:
          "얼굴이나 몸을 씻은 후 바로 보습제를 바르는 것을 습관화하도록 합니다. 보습제는 피부 표면에 보호막을 형성해, 피부에 적정한 습도와 부드러운 감촉을 유지하는 데 도움을 줍니다. 각자의 피부에 자극이나 알레르기 반응이 없는 보습제를 선택하여 매일 꾸준히 바릅니다.",
      },
      {
        title: "4) 영양과 수분 섭취",
        content:
          "적절한 수분 섭취와 균형 잡힌 식단은 신체 건강뿐 아니라 피부 건강을 유지하는 데 중요합니다. 갈증이 나지 않도록 하루 동안 물을 꾸준히 마시고, 탄수화물, 단백질, 지방, 칼슘, 비타민 등 우리 몸에 필요한 영양소를 적절하게 섭취합니다. 특히 피부에 활력을 불어넣고 건강한 상태를 유지하기 ��해 비타민과 미네랄이 풍부한 신선한 채소와 과일을 매일 섭취하는 것이 좋습니다.",
      },
      {
        title: "5) 충분한 수면",
        content:
          "잠을 자는 동안 우리 몸의 각 기관은 휴식을 취할 수 있고, 피부 세포의 재생도 이루어집니다. 바쁜 현대인들은 충분히 잘 시간적 여유가 없는 경우가 많지만, 수면 습관과 수면 환경을 조절한다면 보다 나은 수면을 취할 수 있을 것입니다. 수면의 질을 높이기 위해서는 규칙적인 수면 일정을 유지하는 것이 중요합니다. 매일 일정한 시간에 잠자리에 들고 일어나는 것이 이상적입니다. 침실은 조용하고, 어두우며 편안한 분위기로 만들고, 적절한 온도를 유지하여 잠이 잘 들도록 합니다. 숙면을 위하여 전자기기는 잠들기 한 시간 전에 사용을 마치는 것이 좋습니다.",
      },
      {
        content:
          "여름에는 높은 온도와 습도, 강렬한 햇빛으로부터 우리 피부를 보호하기 위해 평소보다 더 세심한 관리가 필요합니다. 일상 속에서 실천할 수 있는 올바른 피부 관리 방법을 통해, 건강하고 빛나는 피부를 유지하기 바랍니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 5,
    title: "건강하게, 안전하게! 여름 여행 안전 가이드",
    defaultImage: Vacation,
    date: "2024-07-10",
    content:
      "여름은 뜨거운 햇살 아래 일상의 스트레스를 벗어나 새로운 곳에서 즐거움을 만끽하기에 더없이 좋은 계절입니다. 푸른 바다로의 휴가, 시원한 산속의 캠핑, 문화가 넘치는 도시 여행 등 다양한 여름 여행 계획이 가득하겠지만, 아무리 즐거운 여행이라도 건강과 안전을 소홀히 하면 기대했던 즐거움이 불안과 걱정으로 바뀔 수 있습니다. 여름 여행을 더욱 건강하고 안전하게 즐길 수 있도록 여행을 떠나기 전 준비해야 할 사항부터 이동 중 주의할 점, 그리고 여행지에서의 안전 수칙까지, 꼭 알아두어야 할 내용을 알아보겠습니다.",
    sections: [
      {
        title: "여행 전 준비",
        content:
          "여름 여행을 떠나기 전에 만반의 준비를 하는 것은 안전하고 편안한 여행을 위한 첫걸음입니다. 빈틈없는 준비로 건강하고 안전한 여름 여행을 떠나기 바랍니다.",
      },
      {
        title: "1) 감염병 정보 확인",
        content:
          "해외여행을 계획 중이라면 방문지역의 풍토병이나 감염병 정보와 권장되는 예방접종 여부를 먼저 확인할 것을 권장합니다. 해외 방문지역별 주의해야 할 감염병 정보는 '해외감염병NOW' 에서 확인할 수 있습니다. 예방접종이 필요한 경우에는 출국하기 최소 2주 전에는 접종을 받아야 하므로 미리 점검하는 것이 좋습니다. 황열이나 콜레라 등의 예방접종이 필요한 경우에는 질병관리청 국립검역소 누리집 내 ' 국제공인예방접종기관' 메뉴에서 가까운 병원을 확인하여 접종하기 바랍니다.<br><br>말라리아가 유행하는 지역으로 방문할 때에는 여행 1개월 전에 병원에 방문해 적절한 예방약을 처방받고, 정확한 복용방법에 따라 복용합니다. 동남아시아와 같이 모기가 매개하는 감염병이 유행하는 지역으로 여행을 계획한다면 모기 기피제, 모기장, 모기향과 함께 밝은색 긴 소매 옷과 긴 바지를 준비하여 모기에 물리지 않도록 대비합니다. 또한, 여행지 날씨를 미리 확인하여 적절한 옷을 준비합니다.",
        image: Infection,
      },
      {
        title: "2) 상비약과 처방약 준비",
        content:
          "여행 중 예상치 못한 상황에 대비하여 상비약과 필요한 처방약을 준비하는 것이 중요합니다. 상비약으로는 지사제, 해열진통제, 알레르기약, 피부연고, 상처 밴드 등을 기본적으로 준비하고, 복용 방법을 정확하게 확인해 둡니다. 상비약과 함께 반드시 준비해야 하는 것은 처방약입니다. 평소에 질환 치료제를 복용하고 있다면, 여행 동안 복용할 충분한 양을 준비합니다. 또한, 처방전의 사본을 함께 준비하면 약이 다 떨어지거나 분실했을 때 도움이 될 수 있습니다.<br><br>2024년 5월 20일부터 병원 진료를 받으려면 신분 확인이 필요하므로, 여행지에서 병원을 방문해야 할 상황에 대비해 주민등록번호가 표시된 신분증을 준비합니다. 국민건강보험공단에서 개발한 '모바일건강보험증'을 구글 플레이스토어나 앱스토어에서 미리 설치해 두면 편리하게 이용할 수 있습니다.",
      },
      {
        title: "3) 교통수단별 준비",
        content:
          "자동차로 장거리 여행을 떠나기 전, 차량의 상태를 점검하는 것을 권장합니다. 엔진 오일, 냉각수, 브레이크 오일, 타이어 공기압 상태를 확인하고, 필요한 경우 교체 또는 보충을 합니다. 차량용 응급 키트, 예비 타이어, 점프 케이블, 손전등도 준비하고 연료를 충분히 채우는 것도 잊지 말아야 합니다. 전기차를 사용하는 경우, 충전 상태를 최대로 하여 출발하고 주행 가능 거리를 고려하여 충전소 위치를 미리 파악해 둡니다. 어린아이들과 함께 여행한다면, 체형에 맞는 카시트를 준비합니다.<br><br>버스나 기차로 여행할 때는 승차권을 되도록 일찍 사전에 예약합니다. 여행 당일 차량 출발 시간에 늦지 않도록 일정에 여유를 가지도록 합니다. 편안한 여행을 위해 목베개나 여행용 담요, 휴대용 충전기 등을 준비하는 것도 좋습니다.<br><br>항공 여행의 경우, 항공권을 미리 예약하고, 국제선 여행 시 여권과 비자의 유효성을 확인합니다. 기내 반입이 가능한 짐의 크기와 무게 제한을 미리 확인하고 준비하여 승강장에서의 번거로움을 최소화합니다. 중요한 서류와 약품은 기내 가방에 넣어 수화물이 지연되거나 분실될 때를 대비합니다. 또한, 장시간의 비행으로 인한 불편을 최소화하기 위해 편안한 복장을 선택하고, 여행용 베개, 귀마개, 눈가리개 등을 챙기는 것도 좋습니다. 이런 소품들은 특히 장거리 비행에서 큰 도움이 됩니다.",
      },
      {
        title: "이동 중 주의점",
        content:
          "여행 중에는 환경 변화에 적응하면서도 건강을 유지하는 것이 중요합니다. 특히 자외선 차단과 시차 조정에 따른 약 복용 관리는 여행 중 필수적인 조치입니다.<br><br>",
      },
      {
        title: " 1) 휴식과 운동",
        content:
          "장시간 운전이나 이동할 때는 규칙적으로 휴식을 취하면서 스트레칭이나 간단한 운동을 하는 것이 중요합니다. 이는 운전자의 피로를 줄이고, 함께 여행하는 사람이나 반려동물의 활기를 유지할 수 있습니다. 장시간의 항공 여행으로 오랜 시간 앉아 있을 경우, 심부 정맥 혈전증*의 위험을 증가시킬 수 있습니다. 자리에 앉아 있을 때 발을 수시로 움직이고, 자주 일어나 복도를 걸어 다니면서 혈액 순환을 촉진하면 예방에 도움이 됩니다. 여행 중에 탈수를 예방하기 위해 물을 자주 마시는 것도 잊지 마십시오.<br><br> *심부 정맥 혈전증: 주로 다리 깊은 곳에 있는 정맥이 혈전(피떡)으로 막혀 부종과 통증이 생기는 질환<br><br>",
      },
      {
        title: "2) 여행 중 약 복용",
        content:
          "여행 중에는 약 복용을 잊어버릴 수 있으므로, 약 복용을 정확하게 관리하기 위해 알람을 설정하고, 약 복용 기록을 유지하는 것이 중요합니다. 시차가 있는 여행지로 가는 경우, 여행 목적지의 시간대에 맞추어 점진적으로 약 복용 시간을 조정할 수 있습니다. 예를 들어, 시차가 8시간인 곳으로 여행하는 경우, 여행 며칠 전부터 매일 약 복용 시간을 1시간씩 늦추는 식으로 조정할 수 있습니다. 또는 담당 의사와 상의하여 새로운 복용 일정을 설정합니다.<br><br>",
      },
      {
        title: "3) 멀미 관리",
        content:
          "멀미는 차량이 움직일 때 균형 감각을 담당하는 내이의 전정기관과 눈에서 받는 정보가 일치하지 않아 발생합니다. 이로 인해 메스꺼움, 어지러움, 구토와 같은 증상이 나타날 수 있습니다. 멀미를 예방하기 위해 다음과 같은 방법들을 시도할 수 있습니다.<br><br>○ 멀미약 복용: 여행 시작하기 30분에서 1시간 전에 멀미약을 미리 먹습니다. 귀 뒤에 붙이는 패치형 멀미약은 출발 4시간 전에 한 쪽 귀에 붙입니다. 멀미약은 졸음을 일으킬 수 있으므로 운전자는 복용을 피하고, 3세 미만의 영유아에게는 사용하지 않습니다.<br><br>○ 독서와 스마트폰 사용 피하기: 독서나 스마트폰 사용 대신, 멀리 있는 풍경을 바라봅니다.<br><br>○ 흔들림이 적은 창가 자리 선택: 자동차에서는 앞쪽 자리, 기차에서는 정방향 좌석, 배에서는 중앙 부분, 비행기에서는 날개 근처의 창가 좌석이 바람직합니다.<br><br>○ 적절한 환기: 차량 내부에 신선한 공기가 들어올 수 있도록 창문을 자주 열어 환기합니다.<br><br>○ 식사 관리: 출발 2시간 전에 자극이 적은 음식으로 가볍게 먹습니다.<br><br>",
      },
      {
        title: "건강한 피부 관리 방법",
        content:
          "일상에서 건강한 피부를 유지하기 위해 매일 실천할 수 있는 방법을 소개합니다.",
      },
      {
        title: "여행지에서의 안전",
      },
      {
        title: "1) 물놀이 안전",
        content:
          "여름철은 가족과 함께 물놀이를 즐기기에 더없이 좋은 계절입니다. 그러나 물놀이를 즐기기 전에 반드시 안전 수칙을 지켜야 사고를 예방할 수 있습니다. 특히 어린이와 함께하는 물놀이에서는 더욱 주의가 필요합니다.<br><br>어른들은 물놀이할 때 자녀와 함께 물에 들어가고 항상 가까이에서 지켜봐야 합니다. 구명조끼는 안전 인증을 받은 제품으로 아이의 몸무게에 맞게 선택하여 입힙니다. 또한, 물에 들어가기 전 충분한 준비운동을 통해 갑작스러운 근육 경련을 예방하고, 너무 오래 물놀이를 하지 않도록 주기적으로 휴식을 취해야 합니다.",
        image: Infection2,
      },
      {
        content:
          "어린이들은 물놀이를 할 때 항상 어른과 함께 물에 들어가고, 반드시 구명조끼를 착용해야 합니다. 물에 들어가기 전에 충분히 준비운동을 하고, 팔이나 다리부터 물에 적시면서 들어갑니다. 물놀이는 정해진 곳에서만 하고, 파도가 높거나 물살이 세게 흐르는 곳에서는 수영하지 않아야 합니다. 물에 떠내려가는 신발을 잡으려고 뛰어드는 것을 방지하기 위해 계곡, 강가, 바닷가에서는 잠금 장치가 있는 샌들을 신도록 합니다. 또한, 식사 후에는 충분한 휴식을 취한 후에 물에 들어가고, 수영장 근처에서 뛰어다니지 않습니다.",
        image: Infection3,
      },
      {
        title: "2) 자외선 차단과 피부 보호",
        content:
          "세안은 하루에 두 번, 미온수로 부드럽게 하는 것이 좋습니다. 먼저 손을 깨끗이 씻어 손에 묻은 더러움과 세균을 없앱니다. 이후 미지근한 물로 얼굴을 적시고, 손바닥에 세안제를 덜어 거품을 풍부하게 냅니다. 피지가 많은 이마와 코부터 부드럽게 문지릅니다. 미지근한 물로 잘 헹구고, 수건으로 얼굴을 가볍게 누르듯이 하여 물기를 없앱니다. 만약 비누로 세안할 때는 알칼리성 비누 대신 약산성 비누를 사용할 것을 권합니다.",
      },
      {
        content:
          "여름 여행을 즐기기 위해서는 햇볕을 차단하여 자외선으로부터 피부를 보호하는 것이 중요합니다. 자외선A와 자외선B를 모두 차단하는 자외선 차단제(SPF 30 이상, PA ++ 이상)를 선택하여, 야외활동하기 30분 전에 충분한 양을 꼼꼼히 발라줍니다. 자외선 차단제는 2시간 정도 지나면 효과가 떨어지므로 반복해서 덧바르는 것을 권합니다. 특히, 물놀이를 할 때는 내수성이 있는 자외선 차단제를 2시간마다 또는 물에서 나온 후에 다시 발라주는 것이 좋습니다. 또한 눈을 보호하기 위해 자외선 차단이 가능한 선글라스를 착용합니다. 챙이 넓은 모자를 쓰고, 밝은 색상의 긴 소매 옷을 입으면 일광화상을 예방하는 데 도움이 됩니다.<br><br>만약 가벼운 일광화상으로 피부가 빨개지고 따끔거리면 얼음찜질이나 흐르는 찬물로 피부 온도를 떨어뜨리고, 보습제를 바르거나 찬찜질을 하면 도움이 됩니다. 하지만 심한 일광화상으로 물집이 생기고 통증이 심할 때는 병원에 방문하여 치료를 받습니다.<br><br><br>여행을 마친 후에도 건강 상태를 잘 확인하는 것이 중요합니다. 특히 해외 여행 후 국내에 입국할 때, 발열, 오한, 두통, 인후통, 콧물, 기침, 호흡곤란, 구토, 복통(설사), 발진, 황달, 점막 지속출혈 등 해외 감염을 의심할 만한 증상이 있는 경우, 공항이나 항만에 설치된 ' 해외감염병신고센터'를 방문하여 건강 상태를 신고하기 바랍니다.<br><br>여름은 새로운 곳에서 즐거움을 만끽하기에 더없이 좋은 계절입니다. 준비를 철저히 하고 안전 수칙을 지켜 건강하고 즐거운 여행을 보내기 바랍니다.<br><br>",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 6,
    title: "고민되는 입냄새, 해결할 수 있을까요?",
    defaultImage: Mouth,
    date: "2024-6-10",
    content:
      "입냄새로 인해 입을 가리고 말한 적이 있나요? 아니면 옆 사람의 입냄새 때문에 불쾌함을 느낀 적이 있나요? 입냄새는 매우 흔한 문제로, 인구의 절반 이상이 경험하고 있습니다. 입냄새의 주된 원인은 입 안의 세균이 음식물 찌꺼기, 침, 떨어진 구강점막세포 등의 단백질을 분해하며 발생하는 휘발성 황화합물 때문입니다. 입냄새를 본인 스스로 느끼는 순간부터 심리적으로 위축될 수 있고, 심할 때는 사회생활에도 지장을 줄 수 있습니다. 이달의 건강정보에서는 입냄새의 원인을 정확히 이해하고, 효과적으로 관리하는 방법을 알려드리겠습니다.",
    sections: [
      {
        title: "고민되는 입냄새, 해결할 수 있을까요?",
        content:
          "입냄새로 인해 입을 가리고 말한 적이 있나요? 아니면 옆 사람의 입냄새 때문에 불쾌함을 느낀 적이 있나요? 입냄새는 매우 흔한 문제로, 인구의 절반 이상이 경험하고 있습니다. 입냄새의 주된 원인은 입 안의 세균이 음식물 찌꺼기, 침, 떨어진 구강점막세포 등의 단백질을 분해하며 발생하는 휘발성 황화합물 때문입니다. 입냄새를 본인 스스로 느끼는 순간부터 심리적으로 위축될 수 있고, 심할 때는 사회생활에도 지장을 줄 수 있습니다. 이달의 건강정보에서는 입냄새의 원인을 정확히 이해하고, 효과적으로 관리하는 방법을 알려드리겠습니다.",
      },
      {
        title: "1. 입냄새는 왜 날까요?",
        content:
          "입냄새의 원인은 다양합니다. 마스크를 오래 착용할 때 입냄새가 심해지는 것을 느낀 적이 있나요? 마스크를 오래 쓰면, 마스크 안의 온도와 습도가 높아지고 입안의 공기 순환을 방해하여 세균이 번식하기 쉬운 환경이 만들어지기 때문입니다. 이러한 원인을 정확히 파악하는 것이 입냄새 예방과 치료의 첫걸음입니다.<br><br>1) 침 분비 감소<br><br>침의 분비가 줄어들면 세균이 입안에서 번식하기 쉬워져 입냄새가 발생합니다. 코골이나 구강건조증이 있으면 냄새가 더욱 심해질 수 있습니다.<br><br>2) 생활 습관<br><br>흡연, 음주, 특정한 음식(마늘, 양파, 고기, 유제품 등) 섭취는 입냄새를 일으킵니다. 또한, 스트레스와 불규칙한 식사도 입냄새의 원인이 될 수 있습니다.<br><br>3) 구강과 건강 문제<br><br>혀의 설태, 잇몸병, 부적절한 보철물과 같은 입 안의 문제는 입냄새의 직접적인 원인이 될 수 있습니다. 만성 비부비동염, 편도결석 등 코와 인두의 질환도 입냄새의 원인이 될 수 있습니다. 또한, 몇몇 소화기 질환과 전신 질환도 입냄새에 영향을 줄 수 있습니다.<br><br>4) 약물 복용<br><br>황화합물을 포함하거나, 침 분비를 감소시키는 약물 또는 수면제를 포함한 몇몇 약물은 입냄새를 일으킬 수 있습니다.<br><br>5) 호르몬 변화와 노화<br><br>월경이나 임신 등으로 생기는 호르몬 변화로 인해 입냄새가 생길 수 있습니다. 또한, 나이가 들면서 침 분비가 감소하고, 잇몸병이 늘면서 입냄새가 심해질 수 있습니다.<br><br>",
      },
      {
        title: "2. 입냄새 해결 방법을 알려주세요.",
        content:
          "대부분의 입냄새는 구강 원인으로부터 유래되므로 건강한 구강상태를 유지하는 것이 중요합니다. 평소에 구강 위생을 잘 유지하고, 식습관과 생활 습관을 올바르게 관리하면 입냄새를 효과적으로 예방하고 관리할 수 있습니다. 이러한 노력으로도 해결되지 않는다면, 전문적인 치과 치료나 다른 건강 문제에 대한 상담을 위해 병원을 방문하시기 바랍니다.<br><br><br>1) 구강 위생<br><br>⦁ 규칙적인 칫솔질과 치실, 치간칫솔을 사용하여 치아와 잇몸을 깨끗이 유지합니다.<br><br>⦁ 혀의 설태*를 혀세정기나 칫솔을 이용하여 잘 제거합니다.<br><br>*설태: 혓바닥에 끼는 흰색이나 회색, 황갈색의 이끼 모양 물질<br><br>⦁ 주기적인 스케일링과 치과 검진을 받습니다.<br><br>⦁ 필요하다면 입냄새 제거에 효과적인 구강 양치액을 처방받아 사용합니다.<br><br>⦁ 구강건조가 입냄새의 원인이라면 인공타액 등의 사용이 도움이 될 수 있습니다.<br><br><br>2) 수분 섭취와 식습관 관리<br><br>⦁ 입이 마르지 않도록, 충분한 양의 물을 자주 마십니다.<br><br>⦁ 입냄새를 일으킬 수 있는 마늘, 양파, 유제품, 고기류 등의 섭취를 조심합니다.<br><br>⦁ 신선한 과일과 채소를 포함한 저지방 음식을 충분히 섭취합니다.<br><br>⦁ 당이 함유된 껌이나 사탕은 세균의 영양분이 되므로 피합니다.<br><br>⦁ 커피, 토마토 주스, 오렌지 주스는 세균이 번식하기에 좋은 산성 환경을 만들어주기 때문에 되도록 피합니다.<br><br><br><br>3) 생활 습관 개선<br><br>⦁ 흡연과 음주를 피합니다.<br><br>⦁ 스트레스를 관리하여 입마름이 생기지 않도록 합니다.<br><br>⦁ 규칙적인 운동으로 신진대사를 촉진합니다.<br><br><br><br>4) 건강 문제 해결<br><br>⦁ 잇몸병과 충치를 치료하고, 잘 맞지 않는 보철물은 교체합니다.<br><br>⦁ 구강 위생과 식이 조절로 입냄새가 해결되지 않는다면, 원인이 되는 질환 여부를 확인하기 위해 전문의와 상담하고 적절한 치료를 받습니다.<br><br>",
      },
      {
        title: "3. 평소의 칫솔질이 중요해요!",
        content:
          "입냄새를 관리하기 위해 일상에서 실천할 수 있는 가장 간단하고 효과적인 방법은 규칙적으로 칫솔질을 하며, 혀를 닦고, 치실과 치간칫솔을 사용하는 것입니다. 이는 치아와 잇몸을 건강하게 유지하고, 충치와 잇몸 질환을 예방하는 데에도 중요합니다.<br><br>",
      },
      {
        content:
          "1) 올바른 칫솔질<br><br>⦁ 하루 두 번 이상(자기 전에는 필수), 한 번에 2~3분간 칫솔질을 합니다.<br><br>⦁ 잇몸에 손상을 주지 않으면서 치아의 모든 면을 빠짐없이 닦습니다. 특히 치아와 잇몸의 경계 부위와 어금니 뒷면을 꼼꼼히 닦습니다.<br><br>⦁ 칫솔은 너무 크거나 작지 않고, 적당한 탄력이 있는 것을 선택합니다. 사용 중 칫솔모가 많이 휘면 교체합니다.<br><br>⦁ 칫솔로 닦기 어려운 치아 사이 공간은 치실과 치간칫솔을 사용하는 것이 좋습니다.<br><br>⦁ 혀의 안쪽 부분에는 세균막이 잘 생기고, 혀의 돌기 때문에 잘 제거되지 않습니다. 칫솔이나 혀세정기를 이용하여 돌기가 손상되지 않도록 부드럽게 닦는 것이 좋습니다.<br><br>",
        image: Toothbrush,
      },
      {
        content:
          "2) 치실 사용법<br><br>⦁ 치실을 30~40cm 정도의 길이로 자른 후, 양쪽 손 중지에 감아서 고정합니다.<br><br>⦁ 엄지와 검지를 이용하여 2~3cm 간격으로 잡아줍니다.<br><br>⦁ 치실을 앞뒤로 조심스럽게 움직이면서 치아 사이에 넣습니다.<br><br>⦁ 치아 옆면에 붙여 C자형으로 위아래로 훑으면서 치태*와 음식물 찌꺼기를 제거합니다.<br><br> *치태: 치아 표면에 생기는 끈적한 세균막으로, 양치질로 제거하지 못하면 무기질과 결합하여 단단한 치석으로 변함.<br><br>⦁ 억지로 힘을 주면 피가 날 수 있으므로 천천히 조심해서 사용하고, 한 번 사용한 치실은 버립니다.<br><br>",
        image: Toothbrush2,
      },
      {
        content:
          "3) 치간칫솔 사용법<br><br>⦁ 잇몸이 내려가 치아 사이가 넓어진 경우, 치아 간격에 맞는 크기의 치간칫솔을 사용합니다. 치간칫솔의 크기는 치아 사이 공간보다 약간 큰 것이 좋습니다.<br><br>⦁ 사용 전에 치간칫솔을 씻으면서 물을 묻힙니다.<br><br>⦁ 치아 사이에 치간칫솔을 집어넣고 2~4회 정도 넣었다 빼기를 반복합니다.<br><br>⦁ 마무리한 후에 물로 입안을 헹굽니다.<br><br>⦁ 치간칫솔은 사용 후 깨끗이 씻어서 보관하고, 철심이 구부러졌거나 칫솔모가 마모되면 교체합니다.<br><br>",
        image: Toothbrush3,
      },
      {
        content:
          "입냄새는 누구에게나 발생할 수 있지만, 대인관계에 영향을 미칠 수 있는 민감한 문제입니다. 하지만 꾸준한 구강 위생과 생활 습관 개선으로 입냄새를 효과적으로 관리할 수 있습니다. 이런 노력은 자신감을 높이고 좋은 인상을 주는 데 큰 도움이 될 것입니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 7,
    title: "고혈압에 관한 궁금증을 풀어드립니다!",
    defaultImage: Press,
    date: "2024-5-10",
    content:
      "고혈압을 다른 이름으로 뭐라고 부르는지 아시나요? 바로 ‘침묵의 살인자’입니다. 그 이유는 초기에는 증상이 뚜렷하게 나타나지 않아 발견하기 어렵지만, 치료를 받지 않고 방치하면 심근경색증, 뇌졸중, 콩팥병, 시력 손실과 같은 심각한 합병증을 일으킬 수 있기 때문입니다. 하지만 고혈압은 건강한 생활습관을 실천함으로써 예방할 수 있고, 초기에 발견해 꾸준히 치료하고 관리하면 건강한 삶을 유지할 수 있습니다.<br><br>",
    sections: [
      {
        title: "1. 고혈압의 원인은 무엇인가요?",
        content:
          "고혈압이란, 적절한 방법으로 측정한 평균 수축기혈압이 140 mmHg 이상이거나 이완기혈압이 90 mmHg 이상인 경우를 말합니다. 고혈압은 복잡하고 다양한 원인에 의해 발생하는데 주요 원인은 유전적 요인, 흡연, 과도한 음주, 부적절한 식습관, 운동 부족, 과도한 스트레스 등입니다.<br><br>",
      },
      {
        title: "2. 20대의 젊은 나이에도 고혈압이 있을 수 있나요?",
        content:
          "국민건강영양조사 분석에 따르면, 우리나라 20세 이상 성인 중 28%, 즉 약 1,230만 명이 고혈압이 있는 것으로 나타났습니다. 고혈압 환자가 늘면서 몇 년 새 20~30대 젊은 환자도 크게 증가했습니다. 2017년에 약 81만 명이었던 20~30대 고혈압 환자는 2022년에 약 99만 명으로 5년 새 22%가 증가했습니다. 이러한 증가는 과로, 스트레스, 서구식 식생활과 운동량 부족으로 인한 비만유병률 증가 등 다양한 원인에 기인합니다.<br><br>젊은 사람들은 자신이 고혈압이 있는지 잘 모르거나, 대수롭지 않게 여겨 치료를 소홀히 하는 경우가 많습니다. 하지만, 젊은 나이에 진단을 받으면 고혈압에 노출되는 기간이 훨씬 길어지기 때문에 합병증이 발생할 위험이 더 커집니다. 따라서 20~30대에 진단받은 고혈압은 더욱 철저하게 관리하여 합병증을 예방하는 것이 중요합니다.<br><br>",
      },
      {
        title: "3. 고혈압을 예방하고 관리하려면 어떻게 해야 하나요?",
        content:
          "1) 식단 조절<br>소금 섭취를 하루 5 g 이하(1작은술)로 줄이기 위해 평소의 절반 정도로 싱겁게 먹습니다. 특히 밥을 국에 말아 먹거나 찌개에 비벼 먹지 않는 것이 좋습니다. 다양한 야채와 과일, 통곡물, 생선류, 견과류, 저지방 유제품을 골고루 섭취하며, 포화지방과 트랜스지방, 콜레스테롤 섭취를 제한합니다.<br><br>2) 체중 관리<br>과체중이나 비만일 경우 고혈압 발생 위험이 높아지지만, 체중을 줄이면 혈압을 낮출 수 있습니다.<br><br>3) 규칙적인 운동<br>빠른 걷기, 수영, 사이클링 등의 유산소 운동을 한 번에 30~50분 동안, 주 5회 이상 규칙적으로 하는 것이 좋습니다.<br><br>4) 금연과 절주<br>금연하고 음주량을 줄이면 혈압을 낮추고 심혈관질환의 위험을 줄일 수 있습니다.<br><br>5) 스트레스 감소<br>스트레스를 받으면 근육 긴장도가 증가하고 심장 박동수가 증가하면서 혈압이 조절되지 않습니다. 명상, 깊은 호흡, 요가 또는 취미 활동 등을 통해 스트레스를 관리하면 혈압을 낮출 수 있습니다.<br><br>6) 혈압 모니터링과 정기검진<br>규칙적으로 혈압을 측정하고 정기적인 검진을 받아 혈압 상태를 지속해서 모니터링 하며 필요한 조치를 취하는 것이 중요합니다.<br><br>7) 약물 치료<br>생활습관 개선만으로 혈압 조절이 어려울 때는 의사의 처방에 따라 약물 치료를 시작할 수 있습니다.<br><br>",
        image: Highblood,
      },
      {
        title: "4. 집에서 혈압을 잴 때 주의할 점이 있나요? ",
        content:
          "집에서 혈압을 잴 때는 검증된 위팔 자동혈압계를 사용하여 안정한 상태에서 올바른 방법으로 측정하는 것이 중요합니다. 등받이가 있는 의자에 등을 기대고 발을 바닥에 붙이고 최소 1~2분간 안정을 취한 후에 혈압을 재는 것이 표준적인 방법입니다. 혈압 측정 전 최소 30분 이상 흡연, 음주, 카페인 섭취를 피해야 합니다.<br><br>아침에는 기상 후 1시간 이내, 소변을 본 후, 아침 식사와 고혈압 약 복용 전에 측정하고, 저녁에는 잠자리에 들기 전에 측정합니다. 측정할 때는 두 번 이상 측정해 평균값을 사용합니다. 정기적인 병원 방문 전에 5~7일간의 혈압 측정 결과를 담당 의사와 공유하면 치료 상담에 유용합니다.<br><br>가정혈압계로 혈압을 재면 134, 78, 67처럼 세 가지 숫자가 나타납니다. 여기서 첫 번째 숫자(134)는 수축기혈압, 두 번째 숫자(78)는 이완기혈압을 나타냅니다. 세 번째 숫자(67)는 1분 동안의 맥박수입니다. 측정 결과를 기록할 때는 0월 0일(오전 0시), 134-78(67), 오른팔(또는 왼팔)과 같이 날짜, 시간, 사용한 팔도 함께 기록하는 것이 좋습니다.<br><br>",
        image: Highblood2,
      },
      {
        title: "5. 고혈압 약 복용 후 혈압이 정상인데 약을 중단할 수 있나요?",
        content:
          "고혈압을 진단받은 후 약물치료로 혈압이 정상 범위에 도달했다 하더라도, 의사와 상의 없이 약물 복용을 스스로 중단하는 것은 위험합니다. 약을 중단하면 식습관 관리와 운동으로 철저히 관리하지 않는 한 대부분의 경우 혈압이 다시 올라갈 수 있기 때문입니다. 고혈압을 치료하지 않고 그대로 두는 경우 10년 후에 평균적으로 약 10~15%에서 뇌졸중이나 심근경색증과 같은 심뇌혈관계 합병증이 발생할 수 있으므로 정기적인 검진과 적절한 치료가 꼭 필요합니다.<br><br>만약 매일 아침에 먹던 고혈압 약 복용을 잊어버렸다면 생각나는 즉시 약을 먹습니다. 다만, 저녁 시간과 같이 너무 늦게 기억났다면 그날 약은 건너뛰고, 다음날부터 정상적으로 계속 복용합니다. 전날 약 복용을 잊었다고 다음 날 두 배로 먹거나, 주변 사람의 약을 빌려 먹지 않도록 합니다.<br><br>",
      },
      {
        title: "6. 고혈압 약을 먹고 어지러운데 왜 그런가요?",
        content:
          "고혈압 약을 먹는 경우 앉았다 갑자기 일어설 때나 식후에 어지러움을 느낄 수 있습니다. 또한 평소에 물을 잘 먹지 않거나 땀을 많이 흘려 탈수가 되었을 때도 어지러울 수 있습니다. 앉았다 일어날 때 천천히 자세를 바꾸고, 수분을 적절하게 섭취하여 어지러움을 예방할 수 있습니다. 증상이 지속될 때는 병원을 방문하여 치료 조정 여부에 대해 의사와 상담하는 것이 중요합니다.<br><br>",
      },
      {
        title:
          "7. 고혈압 약을 먹고 있는데도 평소보다 혈압이 갑자기 높아지면 어떻게 하나요?",
        content:
          "정확한 방법으로 혈압을 측정했는데도 평소보다 높고, 구역질, 구토, 두통, 시야 흐려짐 등의 증상이 함께 있다면 즉시 병원을 찾아야 합니다. 만약 이런 증상이 없다면, 30분에서 1시간 정도 휴식을 취하며 심리적, 신체적 안정을 찾은 후 다시 혈압을 측정해 봅니다. 혈압은 불면, 스트레스, 과도한 신체활동, 과음 등 여러 원인에 의해 일시적으로 높아질 수 있습니다.<br><br><br>고혈압은 꾸준한 관리가 필요한 질환입니다. 건강한 생활습관을 적극적으로 실천하고, 적절한 치료를 받아 고혈압을 효과적으로 관리하고 합병증을 예방하여 건강한 삶을 누리기를 바랍니다.<br><br>",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 8,
    title: "봄의 불청객, 꽃가루 알레르기의 예방과 관리",
    defaultImage: Allergy,
    date: "2024-3-10",
    content:
      "봄의 따스한 햇살과 함께 찾아오는 꽃향기는 많은 이들에게 기쁨을 선사하지만, 동시에 꽃가루 알레르기를 겪는 사람들에게는 불편함의 시작을 알리기도 합니다. 꽃가루 알레르기로 인한 불편감을 최소화하면서 봄을 즐길 수 있도록 꽃가루 알레르기의 원인, 증상, 그리고 이를 효과적으로 예방하고 관리하는 방법을 알아보겠습니다.<br><br>",
    sections: [
      {
        title: "꽃가루 알레르기란?",
        content:
          "꽃가루 알레르기는 공기 중에 떠다니는 꽃가루가 눈이나 코로 들어왔을 때, 면역 시스템이 해로운 물질로 잘못 인식하여 알레르기 반응을 일으키는 것입니다. 겨우내 잠들었던 식물들이 봄이 되면서 깨어나 싹을 틔우고 꽃을 피우면서 꽃가루를 대량으로 방출합니다. 또한 따뜻한 날씨와 함께 불어오는 바람은 꽃가루를 널리 퍼뜨려 사람들이 꽃가루에 더 많이 노출되게 합니다.<br><br>우리나라에서 봄철에 알레르기를 일으키는 대표적인 나무는 참나무, 오리나무, 자작나무, 삼나무가 있으며, 꽃가루는 4~6월 초까지, 제주도에서는 2~4월 초까지 공기 중에 날립니다.<br><br>알레르기질환을 일으키는 꽃가루는 작고 가벼우면서 건조하여 바람이 꽃가루를 옮깁니다. 대표적인 봄꽃인 개나리, 진달래, 벚꽃은 나비나 벌과 같은 곤충이 꽃가루를 옮기므로 대부분 알레르기를 일으키지 않습니다.",
        image: TREE,
      },
      {
        title: "일반적인 증상",
        content:
          "꽃가루 알레르기 반응으로 인해 나타날 수 있는 일반적인 증상들은 일상생활에 상당한 불편감을 줄 수 있지만, 효과적인 관리와 치료로 증상의 심각성을 줄일 수 있습니다.<br><br>○ 맑은 콧물<br><br>○ 코막힘<br><br>○ 재채기<br><br>○ 눈, 코, 입, 귀의 가려움<br><br>○ 눈의 충혈과 눈물<br><br>○ 피로감<br><br>",
      },
      {
        title: "예방과 관리 방법",
        content:
          "1) 꽃가루가 심한 시기 확인하기<br><br>꽃가루에 노출되는 것을 줄이는 것이 알레르기 증상을 예방하는 열쇠입니다. 봄철에는 생활 기상 정보를 미리 확인하여, 꽃가루가 심하지 않은 때에 야외 활동을 계획함으로써, 알레르기로 인한 불편감을 줄일 수 있습니다.<br><br>기상청 날씨누리에서는 꽃가루농도위험지수를 지역별로 4단계로 분류하여 단계별 대응요령을 안내합니다. 꽃가루농도위험지수는 기온, 풍속, 강수, 습도 등의 기상 조건을 분석하여 꽃가루농도를 예측하고, 그로 인한 알레르기질환 발생 가능성을 지수화한 것입니다. 4~6월에는 참나무와 소나무, 8~10월에는 잡초류에 대한 정보가 제공됩니다.<br><br>",
        image: TREE2,
      },
      {
        content:
          "국립기상과학원에서는 주요 도시 8곳의 꽃가루 달력을 제공하고 있습니다. 이 달력은 알레르기를 일으킬 수 있는 13종 식물*에 대해 꽃가루 날림 정도를 4단계로 구분하여 안내합니다.<br><br>   *13종 식물: 오리나무, 측백나무, 자작나무, 개암나무, 참나무, 느릅나무, 소나무, 은행나무, 밤나무, 잔디류, 돼지풀, 환삼덩굴, 쑥<br><br>",
        image: TREE3,
      },
      {
        title: "2) 실내 환경과 생활 습관 관리",
        content:
          "실내 환경을 조절하고 생활 습관을 개선하면 꽃가루 알레르기로 인한 불편을 최소화하고, 봄철을 더욱 쾌적하게 보낼 수 있습니다.<br><br>○ 실내 공기 정화: 창문을 닫고, 헤파필터(HEPA 필터)*를 장착한 공기정화기를 사용하여 실내 공기 중의 꽃가루를 제거합니다. 실내 환기가 필요한 경우 꽃가루농도가 낮은 시간을 선택하여 짧은 시간 동안 환기합니다.<br><br>*헤파필터(HEPA 필터): 고성능 공기정화 필터로 미세먼지까지 걸러줌<br><br>○ 실내 청소: 주기적으로 실내 바닥, 침구류와 가구를 청소합니다.<br><br>○ 침구 세탁: 침구류는 최소한 일주일에 한 번 섭씨 60도 이상의 온수로 세탁합니다.<br><br>○ 야외 활동 시간 조정: 꽃가루농도가 상대적으로 낮은 시간대인 늦은 오후나 비가 온 직후에 야외 활동을 계획합니다.<br><br>○ 마스크 착용: 외출 시 마스크, 안경이나 선글라스, 모자를 착용하여 꽃가루 흡입과 접촉을 줄입니다.<br><br>○ 옷 털기: 외출 후 집에 들어가기 전에 옷을 털어 외부의 꽃가루를 실내로 들이지 않습니다. 현관에 겉옷을 보관하는 상자를 두는 것도 좋습니다.<br><br>○ 개인위생: 외출 후 집에 돌아오면 옷을 바로 갈아입고, 손과 얼굴을 깨끗이 씻습니다. 또한, 자기 전에 샤워하여 침구에 꽃가루가 묻지 않도록 합니다.<br><br>",
        image: TREE4,
      },
      {
        title: "3) 치료",
        content:
          "환경과 생활 습관 관리로도 꽃가루 알레르기 증상이 개선되지 않는다면, 전문의와의 상담으로 상태를 정확히 진단받고, 맞춤형 치료를 받을 수 있습니다. 기본적인 치료 방법은 다음과 같습니다.<br><br>○ 코 세척: 생리식염수로 비강을 세척할 수 있습니다. 이때 지시된 방법대로 올바르게 세척하는 것이 중요합니다.<br><br>○ 항히스타민제: 알레르기 반응이 일어날 때 분비되는 히스타민을 차단하여 증상을 감소시킵니다.<br><br>○ 코 스프레이: 코 막힘을 완화할 수 있으며, 부작용이 적습니다.<br><br>○ 점안액: 눈의 가려움, 충혈, 눈물 등의 증상을 완화할 수 있습니다.<br><br><br>꽃가루 알레르기는 봄철뿐만 아니라 여러 계절에 걸쳐 많은 사람에게 불편함을 주는 일반적인 건강 문제입니다. 하지만, 알레르기의 원인을 이해하고, 적절히 예방·관리한다면 증상을 효과적으로 조절하고 삶의 질을 향상할 수 있습니다.<br><br>꽃가루농도가 높은 시기를 확인하고, 실내 환경을 깨끗하게 유지하며, 건강한 생활 습관을 유지하는 것이 중요합니다. 이러한 노력에도 증상이 지속된다면 전문의와 상담하여 개인에게 맞는 치료 계획을 수립하도록 합니다.<br><br>꽃가루 알레르기 관리 방법의 실천으로 활기차고 건강한 봄을 즐기시기 바랍니다.<br><br>",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 9,
    title: "노인의 체중관리 방법에 대해 알아봅시다",
    defaultImage: Beach,
    date: "2024-2-29",
    sections: [
      {
        title: "1. 비만이란?",
        content:
          "비만이란 ‘체지방이 과다하고 이로 인해 건강상의 문제가 생기는 상태’를 말합니다(세계보건기구(WHO) 정의). 그러나 체내 지방량을 정확히 측정하는 방법은 시행하기 어려우므로 대개 간접적으로 평가합니다. 많이 사용하는 방법은 체질량지수(body mass index, BMI)를 이용하는 것과 허리둘레를 측정하는 것입니다. <br><br>1) 체질량지수를 통한 비만의 정의<br><br>(1) 체질량지수(BMI): 몸무게(kg)를 키의 제곱(m2)으로 나눈 값입니다.  <br><br>(예: 신장 170 cm, 체중 70 kg인 사람의 체질량지수는 24.2 (=70 kg/ (1.7 m)2) <br><br>(2) 우리나라의 비만 기준: 성인 비만의 기준은 체질량지수 25 kg/m​2 이상입니다. 체질량지수 25.0~29.9 kg/m2를 1단계 비만, 30.0~34.9 kg/m2를 2단계 비만, 35.0 kg/m2 이상을 3단계 비만(고도 비만)으로 구분합니다.<br><br>2) 복부비만의 진단 기준<br><br>국내에선 허리둘레를 측정해 복부비만을 진단합니다. 허리둘레가 남성은 90 cm, 여성은 85 cm 이상일 때 복부비만으로 정의합니다. 허리둘레는 양발을 25~30 cm 정도 벌리고 서서 숨을 편안히 내쉰 상태에서 줄자로 측정합니다. 측정 위치는 옆구리에서 갈비뼈 가장 아랫부분과 골반 가장 윗부분의 중간 지점입니다.<br><br>비만은 당뇨병, 이상지질혈증 등의 만성질환 및 심근경색, 뇌졸중 등의 심뇌혈관 질환 뿐만 아니라 다양한 종류의 암, 근골격계 질환의 발생 위험을 높입니다. 또한 지방간 등의 소화기계질환, 천식 등의 호흡기계질환과 여러 정신건강과 관련된 질환과도 관련이 있습니다. 체질량지수 및 허리둘레에 따른 동반질환의 위험도는 아래와 같습니다.",
        image: Senior,
      },
      {
        title: "2. 노인 비만의 특징",
        content:
          "최근 10년간 비만 유병률은 증가하는 추세로, 2022년 기준 성인의 비만 유병률은 37.2%, 60대에서 36.1%, 70세 이상에서 35.0%를 보이고 있습니다. 또한 연령대가 높아지면서 복부비만 유병률 또한 높아지는 추세로, 남자는 40대에서 48.8%로 복부비만 유병률이 가장 높았고, 여자는 70세 이상에서 57.2%로 가장 높은 복부비만 유병률을 보였습니다.",
        image: Obesity,
      },
      {
        image: Obesity2,
      },
      {
        image: Obesity3,
      },
      {
        title: "3. 노인 비만의 특징",
        content:
          "노인의 경우 체성분의 변화를 겪게 되는데, 체지방이 복부, 근육내, 간내 지방으로 재분포되는 경향이 있습니다. 또한 제지방(fat free mass; 근육, 장기, 피부, 뼈)의 감소, 그 중에서도 근육량의 감소가 특징적입니다. 대략 40대 이후부터 근육량 감소가 시작되어 70대까지 매 10년 마다 8% 감소하고 그 이후로는 매 10년 마다 15%까지 감소하게 됩니다. 특히 하체 근력은 70대까지 매 10년마다 10~15%씩 저하, 그 이후로는 매 10년마다 25~40%까지 감소하게 됩니다.<br><br>흔히 비만은 체질량지수(body mass index, BMI)로 평가되는데, 노인의 경우 단지 체질량지수로 비만을 평가하기 보다는 근육량을 함께 확인하는 것이 중요합니다. 비만 중에서도 근육량, 근력 및 신체활동 능력이 감소된 비만을 근감소성 비만(sarcopenic obesity)이라고 하며, 이는 비만만 있는 경우에 비해 심혈관계 질환이나 골밀도 저하, 사망률을 높이는 것으로 알려져 있는데, 노인의 경우 근감소성 비만이 많기 때문입니다.",
      },
      {
        title: "3. 노인의 체중관리",
        content:
          "노인 비만은 체중 증가로 인한 합병증이 있는 경우나 기능적 제한이 있는 경우 치료의 대상이 됩니다. 고혈압, 당뇨병, 이상지질혈증 등의 만성질환이 있는 경우 체중 감량을 통해 심혈관계 위험을 줄임으로써 사망률 또한 줄일 수 있게 됩니다. 또한 관절염, 수면무호흡증, 우울증 등도 체중 감량을 통해 호전되고 삶의 질이 높아지게 됩니다. 한편, 만약 건강상의 문제가 없는 경우라면 비만에 해당한다고 하더라도 무리한 체중 감량 보다는 체중이 늘지 않게 관리하는 것이 필요합니다.<br><br>체중감량을 할 때에 뼈나 근육의 손실도 함께 고려해야 합니다. 적절한 운동이 동반되지 않은 체중 관리는 오히려 근감소성 비만을 만들거나 골다공증을 발생시켜 골절의 위험을 높일 수도 있습니다. 또한 과도하게 식이 제한을 할 경우에는 단백질이나 비타민 등의 영양소 결핍이 있을 수 있고, 급격한 체중 감소는 담석, 담낭염의 발생을 높이게 됩니다. 그러므로 적절한 식이요법과 운동을 통하여 초기 체중의 5~10% 정도의 체중을 감소시키는 것이 적절합니다.<br><br>노인의 체중관리는 식이요법과 운동으로 먼저 시작합니다. 식이요법으로는 영양 섭취 제한이 필요하며 500-700 kcal 정도의 제한이 적절합니다. 이 때, 45-55 g의 단백질과 하루 700-800 mg의 칼슘, 600 IU의 비타민D 보충이 필요합니다. 또한 1800-2100 mL의 수분을 섭취하는 것이 권고됩니다. 운동은 유산소 운동 뿐만 아니라 균형과 유연성을 높이기 위한 운동이 필요합니다. 일상생활 속에서 신체활동량을 증가시키는 것 또한 중요하며 만보계 등을 활용할 수 있습니다. 운동은 저강도로 시작하여 몇 주나 몇 달에 걸쳐 서서히 강도를 올리는 것이 근골격계의 손상을 줄이는 방법입니다. 그러나 개인의 상황에 맞게 식이나 운동은 개별화되어야 하므로 전문가와의 상의가 반드시 필요합니다.<br><br>식이요법과 운동으로 적절한 체중 감량이 어려운 경우, 비만 관리를 위한 약제를 사용할 수도 있습니다. 그러나 노인의 경우 효과와 안전성에 대한 신중한 검토가 필요하므로 반드시 의사와 상의해야 합니다. 또한 합병증을 동반한 고도 비만의 경우 비만대사수술을 고려하기도 하며 다른 여러가지 상황과 함께 종합적으로 판단하여 시행여부를 결정합니다. 이처럼, 노인의 경우에도 비만으로 인한 합병증이 동반되는 경우 반드시 치료가 필요합니다. 전문가와의 상담을 통해 각 개인에 맞는 건강한 체중 관리를 하시고 더 건강한 내일을 맞이하시기 바랍니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 10,
    title: "반복되는 입술 물집, 해결방법이 없을까요?",
    defaultImage: Lips,
    date: "2024-1-29",
    content:
      "피곤하거나, 컨디션이 나쁠 때마다 입술에 물집이 생기는 분들이 계시지요? 혹은 엉덩이나 성기에 물집이 생기는 경우도 있나요? 아니면 얼굴이나 몸의 특정부위 피부에 반복적으로 맑은 작은 물집들이 옹기종기 모여 생기는 경우가 있나요? 이것은 단순포진이란 질환입니다. 모든 사람에게 생기는 것은 아니지만 상당히 흔히 발생하는 질환입니다.",
    sections: [
      {
        title: "‘단순포진’이란 어떤 병인가요?",
        content:
          "단순포진은 반복적으로 피부에 물집을 일으키는 질환으로 헤르페스(herpes)라고도 불리며, 단순 헤르페스 바이러스(herpes simplex virus)에 의해 발생합니다. ",
      },
      {
        title: "단순포진의 증상은 무엇인가요?",
        content:
          "단순포진은 동일한 부위에 작은 물집이 반복적으로 나타나는 것으로, 주로 아래 입술에 생깁니다. 간혹, 성기에 물집이 생길 수도 있습니다. 동일한 부위에 반복해 발생하지만, 자주 재발하는 경우에는 약간씩 옆으로 이동해 발생하기도 합니다.<br><br>단순포진의 증상은 단계별로 생깁니다. 입술에 물집이 생기기 전에 가렵고, 따갑거나 화끈거리는 증상이 생깁니다. 반복적으로 단순포진을 경험한 사람들은 이런 증상이 생기면 물집이 곧 생길 것이라는 것을 느낍니다. 다음에는 피부가 붉어지며 물집이 옹기종기 생기고, 이 물집들은 터져서 헐게 됩니다. 이후 딱지가 생기며, 보통 7~10일 정도면 딱지가 떨어지고 좋아지게 됩니다.",
        image: herpes,
      },

      {
        title: "단순포진은 어떨 때 재발하나요?",
        content:
          "단순포진의 물집은 정신적 스트레스, 피로, 생리, 강한 햇빛 노출, 상처, 레이저 시술, 미용시술 등의 다양한 요인을 심하게 받으면 재발할 수 있습니다.",
      },
      {
        title: "단순포진 원인 균은 어디에 잠복해 있다가 재발하나요?",
        content:
          "단순포진의 원인 균인 단순 헤르페스 바이러스(herpes simplex virus)는 영어의 앞 글자를 따서 HSV라고 부르기도 합니다. 대개 입술 단순포진은 HSV 1형에 의해 감염되고, 성기 단순포진은 HSV 2형에 의해 감염됩니다. 보통 평균 1년에 한 번 정도 재발하지만, 재발하는 빈도는 사람마다 매우 다양해 더 자주 재발할 수도 있습니다. 그러나 시간이 갈수록 재발의 빈도나 물집의 심한 정도가 감소하는 경향이 있습니다.<br><br>이 균에 감염되는 경로는 접촉에 의한 것입니다. 균과 접촉하게 되면 균이 피부와 점막을 뚫고 들어온 후에 피부에 있는 신경을 타고, 척수*근처에 있는 신경절까지 올라가 잠복해 있습니다. 피곤하거나, 자외선을 받거나, 상처가 생기면, 잠복해 있던 바이러스가 척수 신경절에서부터 다시 자라 피부에 물집이 생기게 되는 것입니다. 물집이 생기기 전에 균이 신경을 타고 피부로 이동하면서 신경을 자극하기 때문에 피부가 가렵거나, 따갑거나, 화끈거리는 전구증상이 생깁니다.<br><br>* 척수: 척추 안에 위치하는 긴 신경 기둥으로 뇌와 말초 신경 사이의 신경 통로 역할을 함",
      },
      {
        title: "단순포진의 진단은 어떻게 하나요?",
        content:
          "단순포진 진단에는 병력 청취가 중요합니다. 의사는 환자에게 다음과 같은 질문을 하여 쉽게 진단할 수 있습니다.<br><br>- 물집이 생길 때 작은 물집이 옹기종기 모여 생기나요?<br><br>- 물집이 매번 같은 부위에 생기나요?<br><br>- 자주 재발하나요?<br><br>- 물집이 1~2주 내에 저절로 좋아지나요?<br><br>- 물집이 생기기 전에 전구증상이 생기나요?<br><br>그러나 단순포진으로 진단이 확실하지 않을 때는 단순 헤르페스 바이러스를 증명해야 정확히 진단할 수 있습니다. 균을 증명할 수 있는 세 가지 헤르페스 검사 방법에는 균의 배양, 균의 DNA 증명, 균의 염색법이 있습니다. 균을 배양하거나, 균의 DNA를 증명하기 위해서는 물집이 있을 때 물집에서 시료를 채취해서 검사하면 가장 정확한 결과를 얻을 수 있습니다.",
      },
      {
        title: "단순포진은 접촉에 의해 상대방에게 전염시킵니다.",
        content:
          "물집이 입술이나 성기에 있을 경우에는 성관계 중 접촉에 의해 파트너에게 전염시킬 수 있기 때문에, 물집이 생겨 있을 때와 물집이 없어진 후 1~2일 동안에도 성관계를 하지 않는 것이 필요합니다.",
      },
      {
        title:
          "임신 중에 엄마가 성기 단순포진이 있는 경우에는 아기에게 전염될 수 있습니다.",
        content:
          "분만 중에 물집이 있는 경우에 아기에게 전염될 가능성이 있습니다. 임신기간 중에는 물집이 있더라도 안심해도 됩니다. 그리고, 분만 중이라도 성기 주위에 단순포진이 재발하지 않아 물집이 없는 경우에는 전염 가능성은 없습니다. 하지만, 물집이 분만 중에 생겨 있어 아기가 분만 중에 균에 직접 접촉될 경우 감염됩니다. 이 경우에는 정상분만 대신에 제왕절개로 분만하는 것을 고려하기도 합니다. 반복적으로 재발하는 성기 단순포진이 있는 임산부는 임신 36 주부터 항바이러스 약을 복용하는 것이 추천됩니다. 이는 분만 시기에 성기 단순포진이 재발하는 것을 방지하기 위한 목적입니다. ",
      },
      {
        title: "단순포진의 치료는 어떻게 하나요?",
        content:
          "현재 단순포진 치료제로 흔하게 사용하는 항바이러스 복용 약은 아시클로버(Acyclovir), 발라시클로버(Valacyclovir), 팜시클로버(famciclovir)입니다. 아시클로버는 장에서 흡수가 잘 되지 않아, 하루에 5번을 복용해야 합니다. 따라서 복용약으로는 발라시클로버 또는 팜시클로버를 사용하는 것이 더 좋습니다. 이 약은 하루 3번 내지 1번을 복용하여 편하고, 효과가 좋습니다. 그러나, 물집이 생기더라도, 상처를 깨끗하게 유지하고, 건조한 상태를 유지하면서 관리를 잘하면, 1~2 주 안에 물집이 자연적으로 치유됩니다. 따라서 모든 경우에 약을 복용하여 치료해야 하는 것은 아닙니다.<br><br>피부에 물집이 생기기 전에 전구증상이 나타났을 때, 항바이러스 약을 2일간 복용하면, 피부에 물집이 생기는 것을 막을 수 있습니다. 이를 위해서는 피부과 전문의와 상담하여 필요한 약을 미리 처방받아 두는 것이 좋습니다. 그러나 물집이 생긴 후에는 먹는 약이나, 바르는 항바이러스 연고는 거의 효과가 없습니다.",
        image: herpessm,
      },
      {
        title: "맺음말",
        content:
          "단순포진은 흔히 발생하는 질환으로, 단순 헤르페스 바이러스에 감염되어 발병합니다. 바이러스는 감염된 후, 척수의 신경절에 잠복해 있습니다. 피곤하거나 건강상태가 나쁘면, 잠복해 있던 바이러스 균이 신경을 따라 피부로 자라 나옵니다. 그리고는 피부에 물집을 유발합니다. 물집이 생기기 전, 신경을 따라 균이 자라 나오는 시기에는 가렵거나 따금거리는 전구증상이 있어 환자들은 곧 물집이 생긴다는 것을 느끼게 됩니다. 전구증상이 시작되자 마자 항바이러스 약을 2일 정도 복용하면 물집을 예방할 수 있습니다. 현대 의학 수준으로는 아직 바이러스를 죽이는 약은 없고, 바이러스의 증식을 억제하는 약만이 개발되었습니다. 바이러스를 완전히 죽이기 못하기 때문에 단순포진의 재발을 막는 것은 아직까지 불가능합니다. 하지만 재발 요인을 피하고, 재발했을 때 적절히 관리하여 일상생활에서의 불편함을 줄일 수 있습니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
  {
    id: 11,
    title: "반려동물과 함께 알레르기 관리하기",
    defaultImage: cutepet,
    date: "2023-12-29",
    sections: [
      {
        title: "알레르기란?",
        content:
          "알레르기란 ‘보통은 해가 없는 물질에 대해 우리 몸의 면역 체계가 비정상적으로 반응하는 것’입니다. 예를 들면 대부분의 사람은 집먼지진드기와 같이 주변에서 흔히 접할 수 있는 물질에 문제가 없지만, 특정한 사람들은 이를 몸에 침입한 유해한 물질로 여겨 면역 반응을 일으킵니다.",
        image: Pet,
      },
      {
        title: "알레르겐이란?",
        content:
          "알레르기를 일으키는 물질을 ‘알레르겐’이라고 합니다. 집먼지진드기, 꽃가루, 바퀴벌레, 실내 곰팡이 등이 흔한 알레르겐입니다. 이런 물질들은 대개 숨을 쉴 때 코로 들어오므로 콧물, 재채기, 코막힘과 같은 비염 증상이나 호흡곤란, 쌕쌕거림, 기침과 같은 기관지천식 증상을 일으킵니다. 음식물도 중요한 알레르겐인데, 음식물로 인한 대표적인 알레르기 증상은 음식을 먹은 후 몇 분 또는 몇 시간 안에 나타나는 두드러기, 아나필락시스(급성중증과민증)* 등입니다.<br><br>*아나필락시스(급성중증과민증): 두드러기, 호흡곤란, 저혈압 등의 전신 증상이 나타나는 알레르기 반응으로 심하면 생명이 위험함",
      },
      {
        title: "반려동물이 알레르기 질환의 원인이라고?",
        content:
          "반려동물을 키우는 사람이 많아지면서 동물에 대한 알레르기 질환도 증가하고 있습니다. 반려동물을 키우는 사람의 약 15~30%에서 알레르기가 나타난다고 알려져 있습니다. 대표적인 반려동물인 개와 고양이 중 특히 고양이 알레르겐은 알레르기 증상을 개보다 2배 이상 일으킵니다. 또한 직접 고양이를 키우지 않아도 증상이 나타날 수 있습니다. 아이가 고양이를 키우는 친구 집에 놀러 갔다 옷에 묻혀 온 고양이 알레르겐에 의해 알레르기 질환이 나빠질 수 있으며, 이전에 고양이를 키웠던 집으로 이사를 가는 경우 몇 달 동안 알레르기 증상이 심해져 고생할 수 있습니다.",
      },
      {
        title: "나도 반려동물 알레르기가 있을까?",
        content:
          "반려동물 근처에 가거나 만지고 나서 눈 가려움증, 콧물, 재채기, 코막힘, 기침, 호흡곤란, 가슴 답답함, 두드러기 등의 증상이 나타나거나 심해진다면 알레르기를 의심해 볼 수 있습니다. 알레르기피부반응 검사를 통해 확인해 볼 수도 있습니다. 이 검사는 우리 주변에 흔히 있는 알레르겐에 대해 면역반응을 보이는 체질인가를 평가하는 검사입니다. 알레르기피부반응 검사를 하기 위해 반려동물 알레르겐을 피부에 떨어뜨리고 바늘로 ‘따끔’하게 찌른 후 15분 정도 기다립니다. 만약 양성이라면 모기에 물린 것처럼 부풀어오르고 주변이 붉게 변합니다. 혈액 검사로 반려동물 알레르겐과 반응하는 면역글로불린 E(IgE)* 항체의 양을 측정하는 방법도 있습니다.<br><br>*면역글로불린 E(IgE): 혈액 속에 있는 면역단백질로 알레르겐(알레르기 원인 물질)과 결합하여 알레르기 반응을 일으킴",
      },
      {
        title: "반려동물 털을 깎는 것이 알레르기 해결 방법?",
        content:
          "반려동물인 개와 고양이에서 유래하는 알레르겐은 털 자체가 아니라 피부에서 떨어지는 비듬, 대변, 소변과 침에 들어 있는 단백질 성분입니다. 따라서 반려동물의 털을 깎는다고 알레르겐이 없어지지는 않습니다. 물론 털에 알레르겐이 많이 묻어 있으므로 알레르겐의 양을 줄일 수는 있지만, 궁극적인 해결 방법이 되지는 않습니다.",
      },
      {
        title: "반려동물 알레르기, 어떻게 환경을 관리할까?",
        image: allergylist,
      },
      {
        title: "반려동물 알레르기, 어떻게 치료할까?",
        content:
          "반려동물은 ‘반려’라는 호칭이 붙을 정도로 가깝고 아끼는 존재인 만큼 보호자는 알레르기가 있더라도 반려동물과 절대로 헤어질 수 없다고 하는 경우가 많습니다. 그렇다면 환경을 관리하고 항히스타민제 등으로 알레르기 증상을 적극적으로 치료하면서 반려동물과 함께 지낼 수 있습니다. 알레르기 치료제는 먹는 스테로이드가 아니면 오랫동안 사용해도 전신적인 부작용이 적다고 알려져 있습니다. 또한 입으로 흡입하는 스테로이드나 코 안에 분무하는 스테로이드 형태의 경우 전신이 아닌 몸의 일부에만 작용하므로 장기적으로도 안전하게 사용할 수 있습니다.",
      },
      {
        title: "반려동물 알레르기는 완치될 수 있나요?",
        content:
          "면역치료를 통해 반려동물에 대한 알레르기 증상이 나타나지 않도록 체질을 바꿀 수도 있습니다. 즉 “원인 알레르겐을 피할 수 없다면 싸워 이기자”라는 접근입니다. 면역치료는 크게 초기 치료와 유지 치료의 두 단계로 구분됩니다. 초기 치료는 처음에 낮은 농도의 알레르겐을 소량씩 투여하고 점차 양을 늘려 나가 부작용이 없으면서 증상이 나아지는 최대 알레르겐 농도까지 투여하는 단계입니다. 유지 치료는 일정량을 주기적으로 투여하여 이를 유지하는 단계입니다. 보통 3~5년 동안 치료하며 효과가 나타나기까지 어느 정도의 시간이 걸리므로 처음에는 알레르기 치료제를 함께 사용해야 합니다.",
      },
      {
        content: "출처 : 국가건강정보포털(health.kdca.go.kr)",
      },
    ],
  },
];

export default HealthInfoDatabase;
